{
  "articles": {
    "-123sdfmbnasdiuydFsd": {
      "author": "Hồ Hải Nam",
      "categoryId": 0,
      "content": "Không có nghề nghiệp, Hằng 'nổ' có quen biết với nhiều lãnh đạo tỉnh Gia Lai, lừa đảo chiếm đoạt gần 7 tỷ đồng của nhiều bị hại.\nNgày 1/3, VKSND tỉnh Gia Lai cho biết, đã ban hành cáo trạng truy tố Đoàn Thị Thúy Hằng (27 tuổi, trú tại thị trấn Phú Thiện, huyện Phú Thiện) về tội Lừa đảo chiếm đoạt tài sản.\nTheo cáo trạng của VKS, Đoàn Thị Thúy Hằng là đối tượng không có nghề nghiệp ổn định. Từ đầu năm 2021 thông qua mối quan hệ xã hội, Hằng đã tiếp cận làm quen với các ông, bà Mã Thị T.Ng., Phạm Thị Th.D., Nguyễn Thị B.Ph., Nguyễn Th.V., Nguyễn V.H., Mai Thị V.A.\nSau đó, để có tiền tiêu xài và trả nợ, Hằng đã đưa ra các thông tin gian dối, không có thật như: làm dịch vụ đáo hạn ngân hàng, đầu tư kinh doanh bất động sản, đưa tiền cho cán bộ cấp lớn của tỉnh Gia Lai đầu tư làm ăn bên ngoài để đặt vấn đề vay tiền và hứa hẹn trả lợi nhuận cao.\nBan đầu, Hằng huy động số tiền nhỏ và trả tiền lãi, gốc, hoa hồng đầy đủ, đúng thời hạn. Khi tạo được niềm tin, Hằng liền vay, kêu gọi đầu tư với số tiền lớn lên đến hàng trăm triệu rồi hàng tỷ đồng.\nSố tiền này, Hằng dùng để trả lãi một phần cho các 'nhà đầu tư' và dùng cho mục đích tiêu xài cá nhân. Sau đó, khi đến hạn trả số tiền còn lại, vì đã tiêu xài hết dẫn đến Hằng mất khả năng chi trả. Các bị hại đã tố giác hành vi của Hằng đến cơ quan công an.\nTrong số các bị hại nói trên, có bà Mã Thị Th.Ng. bị Hằng chiếm đoạt hơn 2,4 tỷ; bà Nguyễn Thị B.Ph. bị chiếm đoạt hơn 2,5 tỷ; bà Phạm Thị Th.D. bị chiếm 780 triệu đồng.\nVKSND tỉnh Gia Lai xác định, hành vi của Hằng khi đưa ra những thông tin gian dối, không có thật để các bị hại tin tưởng, giao tổng số tiền gần 7 tỷ đồng rồi chiếm đoạt là nguy hiểm cho xã hội, đã xâm phạm đến quyền sở hữu về quyền tài sản của công dân được pháp luật bảo vệ, xâm phạm đến trật tự xã hội và gây dư luận xấu trong quần chúng nhân dân.\nDo đó, VKSND tỉnh Gia Lai đã truy tố Hằng về tội Lừa đảo chiếm đoạt tài sản theo quy định tại điểm a khoản 4 Điều 174 BLHS 2015, sửa đổi, bổ sung 2017 với khung hình phạt tù từ 12 năm đến 20 năm hoặc tù chung thân. ",
      "id": "-123sdfmbnasdiuydFsd",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/img1788.jpeg?alt=media&token=72aa6f37-15d2-45be-a29f-669e4a4a1003",
      "timestamp": 1647577200000,
      "title": "Gia Lai: Truy tố đối tượng lừa đảo hàng chục tỷ đồng",
      "view": 1
    },
    "-Asdjag1jasdaw3213as": {
      "author": "Nguyễn Văn Khánh",
      "categoryId": 0,
      "content": "Đối tượng đã sử dụng tài khoản mạng xã hội Facebook tên “Chiến Apple” tải hình ảnh cửa hàng điện thoại, xe máy… để lừa đảo chiếm đoạt tài sản. Ngày 2/3, theo thông tin từ Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an tỉnh Tây Ninh cho biết, cơ quan vừa phối hợp cùng Công an thành phố Tây Ninh và Công an tỉnh Bắc Ninh bắt giữ đối tượng Nguyễn Văn Chiến (SN 2003, ngụ tỉnh Yên Bái) về hành vi lừa đảo, chiếm đoạt tài sản. Trước đó, qua công tác nghiệp vụ, nắm tình hình, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an tỉnh Tây Ninh, xác định Nguyễn Văn Chiến đã sử dụng tài khoản mạng xã hội Facebook tên “Chiến Apple” tải hình ảnh cửa hàng điện thoại, xe máy. Tiếp đó, Chiến đăng tải hình ảnh trên tài khoản các trang, hội nhóm quảng cáo bán xe máy, điện thoại giá rẻ. Người mua có nhu cầu thì nhắn tin qua ứng dụng messenger để trao đổi, thỏa thuận với Chiến. Sau khi thống nhất mua hàng, Chiến yêu cầu “con mồi” phải chuyển tiền đặt cọc (thấp nhất 200.000 đồng, cao nhất 3 triệu đồng) qua tài khoản ngân hàng mang tên của mình. Sau khi nhận được tiền, Chiến đã chặn thuê bao liên lạc, nhằm mục đích chiếm đoạt tiền của người mua. Với những thủ đoạn trên, đối tượng Nguyễn Văn Chiến đã lừa đảo, chiếm đoạt hơn 350 triệu đồng của nhiều nạn nhân tại các tỉnh, thành trong cả nước. Hiện, Công an tỉnh Tây Ninh đang tiếp tục điều tra làm rõ để xử lý theo quy định của pháp luật đối với Nguyễn Văn Chiến.",
      "id": "-Asdjag1jasdaw3213as",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/nguyen-van-chien.jpg?alt=media&token=30c971f1-5cdb-4277-94f0-ae25802600c7",
      "timestamp": 1647577200000,
      "title": "Tây Ninh: Bắt đối tượng lừa đảo chiếm đoạt tài sản qua không gian mạng",
      "view": 1
    },
    "-NtFLarJ2q1J2iAORPuW": {
      "author": "Google News",
      "categoryId": 1,
      "content": "Sáng nay (18/3), giá vàng SJC quanh mức 81,7 triệu đồng/lượng, giá vàng nhẫn tròn trơn duy trì quanh mức 68,8 triệu đồng/lượng sau hơn 2 tuần lên cơn “sốt”. Giá vàng trong nước đang chịu áp lực bán chốt lời của nhà đầu tư.\nCông ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC 79,2 - 81,7 triệu đồng/lượng. Giá nhẫn tròn trơn 67,6 - 68,8 triệu đồng/lượng mua vào - bán ra.\n\nTập đoàn Doji niêm yết giá vàng SJC 79,4 - 81,4 triệu đồng/lượng mua vào - bán ra.Công ty TNHH Bảo Tín Minh Châu niêm yết giá vàng nhẫn tròn trơn 68,13 - 69,43 triệu đồng/lượng mua vào - bán ra.\n\nSo với cao điểm tuần trước, giá vàng miếng và vàng nhẫn đều giảm hơn 1 triệu đồng/lượng.\n\nCùng thời điểm, giá vàng thế giới cũng giảm quanh mốc 2.156 USD/ounce. Quy đổi theo tỷ giá hiện hành, giá vàng thế giới khoảng 64,8 triệu đồng/lượng, chưa kể thuế, phí.\n\nTheo Hội đồng vàng Thế giới, thời gian qua giá vàng tăng mạnh trên thị trường quốc tế là do nhu cầu tăng cao trên thị trường Trung Quốc tronv khi đồng USD và lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm đều giảm sâu.\n\nCác chuyên gia nhận định, giá vàng thế giới đang chịu áp lực khi nhu cầu chốt lời vẫn tăng cao. Dữ liệu kinh tế Mỹ tháng 2 mới công bố cuối tuần trước tăng tích cực và việc làm vẫn tốt đã giúp đồng USD đảo chiều tăng 3 phiên liên tiếp kể từ cuối tuần trước.\n\nCăn cứ theo cuộc khảo sát vàng mới nhất của Kitco News khi nhìn về triển vọng giá vàng tuần mới, các chuyên gia bày tỏ sự kém lạc quan khi nhìn về xu hướng giá vàng.\n\nTrong số 11 nhà phân tích đã tham gia khảo sát vàng của Kitco News, có gần 3/4 số người được hỏi ở Phố Wall dự báo giá vàng sẽ giảm hoặc có xu hướng đi ngang. Chỉ có 27% số chuyên gia dự báo giá vàng cao hơn vào tuần tới. Có 27% chuyên gia dự đoán giá sẽ tăng trong phạm vi hẹp. Tỷ lệ lớn nhất, có tới 46% chuyên gia được hỏi dự đoán giá kim loại quý sẽ giảm.\n\nVới thị trường trong nước, sau hơn 2 tuần giá vàng lên cơn “sốt”, thị trường vàng lại chứng kiến cảnh xếp hàng người dân đi mua vào. Thời điểm hiện tại, nhiều nhà đầu tư chốt lời khi trước đó đã mua vàng ở vùng giá thấp.\n\nTrên thị trường tiền tệ, ngày 18/3, Ngân hàng Nhà nước niêm yết tỷ giá trung tâm 23.979 đồng. Tại ngân hàng thương mại, tỷ giá USD quanh mức 24.570 - 24.880 đồng/USD mua vào - bán ra.",
      "id": "-NtFLarJ2q1J2iAORPuW",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2F1429150213?alt=media&token=863d8668-ff48-4dc9-a6eb-46159329b364",
      "timestamp": 1710745068190,
      "title": "Giá vàng giảm sau cơn ‘sốt’ bất thường",
      "view": 0
    },
    "-NtFM8Qin31oHghvDcOF": {
      "author": "Tien Phong",
      "categoryId": 3,
      "content": "Man United đã vượt qua đại kình địch Liverpool với tỷ số 4-3 sau 120 phút đầy kịch tính trên sân Old Trafford. Chiến thắng này đã đưa đoàn quân của Erik Ten Hag có lần thứ 2 liên tiếp lọt vào vòng bán kết FA Cup. Chiến lược gia người Hà Lan tỏ ra rất phấn khích và cho rằng Man United có thể đánh bại bất kỳ đội bóng nào.Bàn thắng vào phút 120+1 của Amad Diallo đã giúp Man United hoàn tất cuộc lội ngược dòng đầy cảm xúc trước Liverpool trên sân Old Trafford.\n\nTrong buổi họp báo sau trận đấu, HLV Erik Ten Hag đã ca ngợi màn trình diễn của các cầu thủ: \"Đây là khoảnh khắc mà chúng tôi nhận được niềm tin rằng chúng tôi có thể làm được những điều phi thường. Tôi nghĩ rằng nếu chúng tôi có thể đánh bại Liverpool theo cách chúng tôi đã làm thì chúng tôi có thể đánh bại mọi đối thủ.\n\nTôi đã nói trong nhiều tuần rằng chúng tôi sẽ là một đội bóng tốt trong tương lai. Bạn có thể thấy được tiềm năng của đội bóng. Tôi nghĩ Man United đã chơi 35 phút hay nhất của mùa giải.\n\nNhưng sau đó chúng tôi đã để lộ khoảng trống giữa các tuyến. Bạn không thể cho phép điều này xảy ra khi đối đầu với Liverpool. Sau đó, Liverpool đã chơi tốt hơn chúng tôi. Họ tiếp tục vượt trội so với chúng tôi sau hiệp 1.\n\nTôi nghĩ Man United cần phải thay đổi. Chúng tôi phải mạo hiểm lựa chọn phương án 1 đánh 1. Các cầu thủ thật tuyệt vời. Tâm lý và thái độ của họ thật tuyệt. Họ có niềm tin mạnh mẽ để thắng trận đấu này. Chúng tôi đã hướng đến chiến thắng và chúng tôi đã có được nó”.\n\nLễ bốc thăm vòng bán kết FA Cup đã diễn ra ngay sau trận đấu giữa Man United và Liverpool. Đối thủ của Man United ở vòng bán kết là Coventry City. Thầy trò Erik Ten Hag đứng trước cơ hội tiến vào trận chung kết lần thứ 2 liên tiếp khi chỉ phải chạm trán một đội bóng đang chơi ở giải hạng nhất Anh. Trận đấu giữa Man United và Coventry City sẽ diễn ra vào ngày 20/4 trên sân vận động Wembley tại London.",
      "id": "-NtFM8Qin31oHghvDcOF",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2F46885230?alt=media&token=82f624be-cd45-4d08-a7f6-85c4b9a934fe",
      "timestamp": 1710745209783,
      "title": "HLV Erik Ten Hag: 'Man United có thể đánh bại mọi đối thủ'",
      "view": 0
    },
    "-NtFMbgo_OTP9ILhfde6": {
      "author": "Trang Nhung ",
      "categoryId": 0,
      "content": "Tại cơ quan công an, người đàn ông khai nhận nguyên nhân việc điều khiển xe ô tô bán tải bỏ chạy qua nhiều tuyến đường và va chạm với các phương tiện khác, khi bị lực lượng cảnh sát xử lý vi phạm.Liên quan đến vụ việc tài xế xe bán tải đâm xe cảnh sát, bỏ chạy lên Vành đai 3 trên cao (Hà Nội), cơ quan công an đã tạm giữ Lê Tiến Dũng (SN 1987, quê Nam Định) để điều tra về hành vi chống người thi hành công vụ và gây rối trật tự công cộng.\n\nTại cơ quan công an, Dũng khai nhận chiều 15/3, bản thân chở hai mẹ con người bạn đến phố Trương Định (Hai Bà Trưng, Hà Nội) để gửi cháu bé, khi quay trở ra xe thì bị lực lượng công an phường kiểm tra, xử lý.\"Lúc này tôi mới biết là mình vi phạm lỗi để xe ô tô nơi có biển cấm dừng đỗ. Do không mang giấy tờ xe và không xin được tổ công tác xử lý tại chỗ nên bản thân nảy sinh ý định bỏ trốn\" - Dũng khai.\n\nLý giải nguyên nhân bỏ trốn, Dũng cho biết, do đợt này làm ăn khó khăn, nên đã gửi giấy tờ chỗ khác để mượn tiền, sợ bị cảnh sát giữ xe không có phương tiện đi làm.\n\n",
      "id": "-NtFMbgo_OTP9ILhfde6",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Ftai-xe-13-50.jpg?alt=media&token=c435f0ac-1bd1-48dd-92b8-2514b9b42f6a",
      "timestamp": 1710745353050,
      "title": "Lời khai của xế ô tô chạy trốn cảnh sát, đâm liên hoàn nhiều phương tiện ở Hà Nội",
      "view": 0
    },
    "-NtFMxdK22CCgI9oV835": {
      "author": "Dương Huy Hoàng ",
      "categoryId": 1,
      "content": "Sáng 18/3, tại phiên chất vấn, Bộ trưởng Tài chính Hồ Đức Phớc lấy ví dụ về vụ Ngân hàng SCB, những công ty kiểm toán hàng đầu thế giới đều vi phạm. Theo ông, việc này là do kiểm toán viên, thẩm định viên, chứ không phải do công tác quản lý.\nCả nước ta có 200 doanh nghiệp kiểm toán độc lập\n\nNêu vấn đề chất vấn, đại biểu Phạm Văn Hòa (tỉnh Đồng Tháp) viện dẫn theo báo cáo, cả nước ta hiện nay có 200 doanh nghiệp kiểm toán độc lập. Thời gian qua, các doanh nghiệp đã thực hiện kiểm toán tốt, tuy nhiên cũng có những doanh nghiệp có sai sót, tiêu cực…\n\nDo vậy, đại biểu đề nghị Bộ trưởng Bộ Tài chính làm rõ giải pháp giải quyết tình trạng trên? Bên cạnh đó, đại biểu Hòa cũng đề nghị Bộ trưởng đưa ra những giải pháp chấn chỉnh tình trạng hàng hóa cấm trót lọt qua cửa hải quan?Trả lời câu hỏi về vấn đề kiểm toán có sai phạm, Bộ trưởng Bộ Tài chính cho biết, vừa qua có hiện tượng sai phạm trong kiểm toán độc lập ở một số các vụ án hình sự.\n\nTheo Bộ trưởng, điều này liên quan đến nhiều yếu tố, bao gồm: năng lực của cán bộ kiểm toán ở các công ty kiểm toán, tinh thần trách nhiệm của những cán bộ làm công tác kiểm toán trực tiếp, không loại trừ trường hợp cấu kết, cố tình vi phạm pháp luật để làm sai.\n\nVề công tác kiểm toán, Bộ Tài chính đã thực hiện các chỉ đạo của Đảng, siết chặt từ khâu đào tạo, thi cấp chứng nhận kiểm toán viên, đặt ra các điều kiện theo đúng quy định của pháp luật, được tổ chức thi, đào tạo một cách nghiêm túc.\n\nÔng Phớc khẳng định, thời gian tới, Bộ Tài chính sẽ tiếp tục siết chặt hoạt động quản lý hoạt động của các công ty kiểm toán, xử lý nghiêm các sai phạm.\n\nThẩm định giá “tiếp tay” dìm giá hoặc nâng giá?\n\nĐại biểu Tạ Văn Hạ (Quảng Nam) tranh luận xoay quanh vấn đề thẩm định giá. Theo đại biểu Tạ Văn Hạ, trong các vụ án sai phạm vừa qua, vai trò của công ty thẩm định giá cũng rất quan trọng, có trách nhiệm, thậm chí là “tiếp tay” trong việc dìm giá hoặc nâng giá.\n\nTheo đại biểu, có nhiều nguyên nhân, nhưng nguyên nhân quan trọng là thời gian qua có sự gia tăng quá nóng các doanh nghiệp thẩm định giá, vì vậy dẫn đến việc tiếp tay và sai phạm. Tuy nhiên, sau khi xử lý sai phạm dẫn đến việc không dám làm nên gây khó khăn trong hoạt động của nền kinh tế.\n\nDo đó, đại biểu đề nghị Bộ trưởng cho biết trách nhiệm của Bộ Tài chính đến đâu trong vấn đề này, đồng thời cho biết giải pháp khắc phục được những hạn chế trên trong thời gian tới?",
      "id": "-NtFMxdK22CCgI9oV835",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F183hdphoc-7063.jpeg?alt=media&token=90c61469-5dfb-44da-8a8d-100609c48daa",
      "timestamp": 1710745442939,
      "title": "Bộ trưởng Tài chính nói việc kiểm toán 'bỏ lọt' vi phạm của SCB",
      "view": 0
    },
    "-NtFRwE69zlmPtVizSU4": {
      "author": "Nhất Vũ",
      "categoryId": 5,
      "content": "Sao chổi quỷ, một trong những ngôi sao chổi sáng nhất từng được ghi nhận, sắp di chuyển gần Trái Đất và có thể quan sát bằng mắt thường. Đây là cơ hội quan sát gần như là duy nhất trong đời mỗi người.\n\"Sao chổi quỷ\" là biệt danh của ngôi sao chổi có tên chính thức 12P/Pons-Brooks. Sở dĩ ngôi sao này có biệt danh \"sao chổi quỷ\" vì hình thù đặc biệt của nó mỗi khi di chuyển gần Mặt Trời.\n\n\"Sao chổi quỷ\" có quỹ đạo hình elip quay quanh Mặt Trời, với chu kỳ quỹ đạo của nó là 71,3 năm, nghĩa là mất 71,3 năm để hoàn thành một vòng quay quanh Mặt Trời.\n\nTheo NASA\" 12P/Pons-Brooks là tàn tích đóng băng từ quá trình hình thành hệ Mặt Trời, được tạo thành từ bụi, đá và băng. Khi ngôi sao chổi này di chuyển gần Mặt Trời, nó sẽ bị nung nóng khiến lớp vỏ băng bị tan chảy và phun trào, tương tự như một núi lửa băng.Những vụ phun trào này tạo ra một màn sương mù xung quanh sao chổi, kết hợp với ánh sáng mặt trời phản chiếu khiến ngôi sao chổi này giống như có 2 chiếc sừng của quỷ, đó chính là lý do 12P/Pons-Brooks được đặt cho biệt danh \"sao chổi quỷ\".\n\n\"Sao chổi quỷ\" lần đầu tiên được ghi nhận vào năm 1812 bởi nhà thiên văn học người Pháp Jean-Louis Pons, nhưng các quan sát không đầy đủ khiến ông không thể xác định được quỹ đạo của ngôi sao chổi này.\n\nPhải đến hơn 71 năm sau, nhà thiên văn học người Anh William Brooks mới quan sát thấy ngôi sao chổi này xuất hiện một lần nữa vào năm 1883, đến thời điểm này, quỹ đạo của ngôi sao chổi mới được xác định xoay quanh Mặt Trời trong 71,3 năm.\n\nĐó chính là lý do cơ hội để có thể quan sát \"sao chổi quỷ\" dường như chỉ đến một lần duy nhất trong đời mỗi người. Cơ hội này sẽ lại đến vào tháng 4 năm nay.\n\nTheo đó, ngôi sao chổi này sẽ đến điểm gần Mặt Trời nhất vào ngày 21/4, lần đầu tiên kể từ năm 1953. Vào thời điểm này, \"sao chổi quỷ\" sẽ ở cách Mặt Trời khoảng 67 triệu ki-lô-mét.\n\nNgôi sao chổi này phát ra ánh sáng màu xanh lục và là một trong những sao chổi sáng nhất từng được con người ghi nhận. Khi đến gần Trái Đất, nó có thể được quan sát bằng mắt thường.\n\n\"Một trong những ngôi sao chổi sáng nhất được biết đến đang trên đường bay về phía Mặt Trời và nó có thể quan sát bằng mắt thường từ Trái Đất, dĩ nhiên nếu như bạn đủ may mắn\", tiến sĩ Paul Strom, nhà vật lý thiên văn học của Đại học Warwick, Anh, chia sẻ.\n\n\"Sao chổi sẽ di chuyển từ chòm sao Tiên Nữ đến Song Ngư. Khi di chuyển, nó đi ngang qua các ngôi sao sáng giúp việc quan sát được dễ dàng hơn vào những ngày nhất định\", tiến sĩ Paul Strom cho biết thêm.",
      "id": "-NtFRwE69zlmPtVizSU4",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Funtitled-7843.png?alt=media&token=ae98fc08-0420-4120-b78d-d3a437fb53ad",
      "timestamp": 1710746747862,
      "title": "Cơ hội hiếm có trong đời để quan sát 'sao chổi quỷ' từ Việt Nam",
      "view": 1
    },
    "-NtFUDpGHRqoZQtAPTK7": {
      "author": "Luffy ",
      "categoryId": 3,
      "content": "NHM Seoul, nơi CLB mà Jesse Lingard thi đấu, đã không ngần ngại đả kích tiền vệ người Anh vì thái độ thi đấu có vấn đề trong những ngày gần đây.Sự hiện diện của Jesse Lingard tại FC Seoul đã trở thành sự kiện lớn của bóng đá Hàn Quốc. Trong những trận đấu vừa qua, Seoul đều chứng kiến các khán đài chật kín với hàng vạn vé được bán và hầu như người hâm mộ đều đến với một mục tiêu duy nhất là được xem Lingard thi đấu. Nhưng cựu sao MU chưa đền đáp kỳ vọng.\n\nAnh đã ra sân 3 trận từ đầu mùa, tất cả đều từ ghế dự bị. Cầu thủ 31 tuổi tỏ ra hời hợt, điển hình như ở vòng 3 K-League hôm qua (16/3). Dù đội bóng của anh giành chiến thắng 2-0 nhưng cầu thủ này lại không được tán dương.\n\nLingard chỉ được vào sân từ phút thứ 58. Anh không thể tạo ra tầm ảnh hưởng như mong đợi. Lingard thi đấu có phần biểu diễn, tỏ ra thiếu quyết tâm trong các pha xử lý bóng.\n\nThậm chí anh còn dính thẻ vàng vào cuối trận đấu. 3 trận, 0 bàn thắng và 0 kiến tạo nhưng nhận tới 2 thẻ vàng, NHM có lý do để bực bội vì những gì tiền vệ được nhận 1 triệu USD/năm tại Seoul đã thể hiện.Vì vậy mà khi hết trận, trong lúc tiến tới khán đài để ăn mừng với CĐV nhà thì Lingard đã nhận về không ít lời chỉ trích.\n\nTrên mạng xã hội cũng có hàng trăm bình luận công kích anh. \"CLB của chúng ta trả lương không phải để Lingard nhảy múa\"; \"0 bàn, 0 kiến tạo sau 3 trận, anh ta có lẽ đã hết thời\"; \"Số thẻ vàng của anh ta còn nhiều hơn cả bàn thắng và kiến tạo cộng lại\"; \"Anh ta đang trêu đùa đối với tình cảm của người hâm mộ\"...\n\nBên cạnh đó, nhiều người cũng tỏ ra không hài lòng khi tiền vệ 31 tuổi không tập trung vào chuyên môn mà dành thời gian cưa cẩm những cô nàng nóng bỏng ở trên mạng xã hội.\n\nCác trang báo Hàn Quốc đã dùng những từ như \"cẩu thả\", \"tùy tiện\", \"thiếu nghiêm túc\"... để nói về màn thể hiện của cầu thủ người Anh. Xem ra, nếu như không nỗ lực, Lingard sẽ tự loại mình ra khỏi đội hình FC Seoul.",
      "id": "-NtFUDpGHRqoZQtAPTK7",
      "idUserPost": "110255512747395483122",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fimg-2211-7284.jpeg?alt=media&token=20eb22a3-9148-4c2a-9433-4d49355b208a",
      "timestamp": 1710747348321,
      "title": "Jesse Lingard gây bức xúc vì thi đấu thiếu nghiêm túc tại Hàn Quốc",
      "view": 0
    },
    "-NtFUfF7Vdg3VGW9yjQC": {
      "author": "Lưu Min Ho ",
      "categoryId": 2,
      "content": "Tiếp tục chương trình phiên họp thứ 31 của Ủy ban Thường vụ Quốc hội, chiều nay (18/3), Phó Chủ tịch Quốc hội Nguyễn Khắc Định sẽ điều hành phiên chất vấn đối với Bộ trưởng Ngoại giao Bùi Thanh Sơn.Nội dung chất vấn tập trung vào các nhóm vấn đề:\n\nCông tác bảo hộ công dân Việt Nam ở nước ngoài; tình trạng vi phạm pháp luật của công dân Việt Nam ở nước ngoài và của người nước ngoài tại Việt Nam; bảo vệ quyền và lợi ích hợp pháp của ngư dân Việt Nam;\n\nThực trạng việc triển khai các thỏa thuận song phương, đa phương và giải pháp thúc đẩy thực hiện các thỏa thuận hợp tác kinh tế, thương mại, đầu tư; công tác hỗ trợ mở rộng thị trường hàng hóa xuất khẩu, hỗ trợ doanh nghiệp Việt Nam tránh bị lừa đảo;\n\nHoạt động xúc tiến và quảng bá du lịch Việt Nam với thế giới và việc miễn thị thực nhập cảnh cho công dân các nước vào Việt Nam để phát triển du lịch;\n\nCông tác quản lý, sắp xếp, kiện toàn, nâng cao trình độ, năng lực tổ chức bộ máy ngành ngoại giao (kể cả các cơ quan đại diện Việt Nam ở nước ngoài); giải pháp tăng cường phòng, chống tham nhũng, tiêu cực trong hoạt động ngoại giao.Chủ tịch Quốc hội Vương Đình Huệ cho biết, đây là lần đầu tiên lĩnh vực ngoại giao và Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn được lựa chọn để chất vấn.\n\nTừ sau Đại hội XIII của Đảng đến nay, tình hình thế giới trải qua những biến động lớn, phức tạp, có những diễn biến vượt khỏi dự báo thông thường, mở ra nhiều cơ hội mới, song cũng đặt ra nhiều thách thức lớn đối với nước ta.\n\nTrong bối cảnh đó, dưới sự lãnh đạo, chỉ đạo của Trung ương Đảng, Quốc hội, Chính phủ, ngành ngoại giao đã phối hợp chặt chẽ với đối ngoại Đảng, đối ngoại Quốc hội và đối ngoại Nhân dân, triển khai đồng bộ, sáng tạo, hiệu quả đường lối đối ngoại của Đảng.\n\nTừ đó đã đạt được kết quả toàn diện, rất quan trọng như Tổng Bí thư Nguyễn Phú Trọng đã đánh giá tại Hội nghị Ngoại giao lần thứ 32, công tác đối ngoại đã đạt được “nhiều kết quả, thành tựu quan trọng, có ý nghĩa lịch sử, trở thành một điểm sáng đầy ấn tượng” trong thành tựu chung của đất nước.\n\nCác lĩnh vực công tác được Ủy ban Thường vụ Quốc hội quan tâm chất vấn tại phiên họp này cũng đạt nhiều kết quả tiến bộ, đóng góp quan trọng vào thành tựu chung của đối ngoại và ngoại giao trong những năm qua.\n\n\"Thông qua hoạt động chất vấn lần này, cũng sẽ góp phần làm rõ thực trạng tình hình, những kết quả nổi bật, những hạn chế, tồn tại và nguyên nhân khách quan, chủ quan cũng như xác định rõ các phương hướng, giải pháp để làm tốt hơn các nội dung công tác này trong thời gian tới\", Chủ tịch Quốc hội bày tỏ.",
      "id": "-NtFUfF7Vdg3VGW9yjQC",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F183sonnn-6290.jpeg?alt=media&token=c89dcc3a-5ab7-4098-8015-9f4f0ca1985b",
      "timestamp": 1710747464727,
      "title": "Lần đầu tiên chất vấn Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn",
      "view": 0
    },
    "-NtFV0j8lSMgPITLQlU9": {
      "author": "Quân ",
      "categoryId": 2,
      "content": "Ngày 18/3, Ban Thường vụ Tỉnh ủy Sóc Trăng đã tổ chức Hội nghị trực tuyến học tập, tuyên truyền cuốn sách “Phát huy truyền thống đại đoàn kết toàn dân tộc, xây dựng đất nước ta ngày càng giàu mạnh, văn minh, hạnh phúc”, của Tổng Bí thư Nguyễn Phú Trọng.\nHội nghị được Tỉnh ủy Sóc Trăng tổ chức trực tuyến đến 125 điểm cầu từ tỉnh đến cấp khóm, ấp, với khoảng 20.000 cán bộ, đảng viên chủ chốt các cấp, ngành tham gia.\n\nChủ tịch Uỷ ban T.Ư MTTQ Việt Nam - Đỗ Văn Chiến đã triển khai các nội dung quan trọng và giá trị cốt lõi cuốn sách “Phát huy truyền thống đại đoàn kết toàn dân tộc, xây dựng đất nước ta ngày càng giàu mạnh, văn minh, hạnh phúc” của đồng chí Tổng Bí thư Nguyễn Phú Trọng, làm rõ về sức mạnh đại đoàn kết toàn dân tộc.Theo ông Đỗ Văn Chiến, cuốn sách là cẩm nang, là tài liệu quý giúp các cấp uỷ đảng nhận thức và vận dụng rõ hơn về xây dựng, phát huy khối đại đoàn kết toàn dân tộc trong giai đoạn hiện nay. Cung cấp thêm thông tin, khắc sâu hơn ý nghĩa của đại đoàn kết cho đội ngũ cán bộ chủ chốt các cấp trong tỉnh, gắn với thực hiện hiệu quả Nghị quyết 43, ngày 24/11/2023 của Ban Chấp hành Trung ương Đảng.\n\nThực tiễn cách mạng Việt Nam là minh chứng hùng hồn nhất về giá trị của đại đoàn kết; có đoàn kết mới tạo nên nguồn sức mạnh to lớn vượt qua mọi trở ngại, chiến thắng kẻ thù xâm lược; cùng chung sức xây dựng và bảo vệ Tổ quốc và đã được Chủ tịch Hồ Chí Minh đúc kết thành bài học: “Đoàn kết, đoàn kết, đại đoàn kết. Thành công, thành công, đại thành công”.\n\nPhát biểu tại Hội nghị, Bí thư Tỉnh ủy Sóc Trăng Lâm Văn Mẫn nhấn mạnh vai trò cốt lõi của cuốn sách Tổng Bí thư trong việc áp dụng vào thực tiễn tình hình địa phương.Theo ông Mẫn, Sóc Trăng là tỉnh có đông đồng bào dân tộc, tôn giáo, thời gian qua, các cấp uỷ, chính quyền đã tập trung lãnh đạo, chỉ đạo xây dựng, phát huy khối đại đoàn kết toàn dân tộc cho nhiệm vụ phát triển kinh tế - xã hội; giữ vững ổn định an ninh chính trị, trật tự, an toàn xã hội; từng bước nâng cao đời sống vật chất và tinh thần người dân.",
      "id": "-NtFV0j8lSMgPITLQlU9",
      "idUserPost": "110255512747395483122",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F2-img-3080-4100.jpg?alt=media&token=f944eb84-ea02-494f-a58b-1171fb3c30b7",
      "timestamp": 1710747556824,
      "title": "Sóc Trăng: Học tập, tuyên truyền cuốn sách của Tổng Bí thư Nguyễn Phú Trọng",
      "view": 1
    },
    "-NtFVMCtG-lzePGZgxGl": {
      "author": "Phạm Hoàng",
      "categoryId": 1,
      "content": "Mở cửa tuần giao dịch mới, chứng khoán trong nước “rơi” mạnh 40 điểm trong phiên sáng. Thanh khoản HoSE tăng vọt lên 27.000 tỷ đồng. Giá vàng cũng quay đầu giảm mạnh, vàng SJC giảm 700.000 đồng/lượng trong buổi sáng đầu tuần. \nVN-Index rung lắc ngay giờ mở cửa, lực bán ngày càng mạnh lên, từ khoảng 10h20, chỉ số chính bắt đầu lao dốc. Thanh khoản tăng vọt dưới áp lực bán mạnh, đã có cổ phiếu về giá sàn.\n\nTại rổ VN30, toàn bộ cổ phiếu giảm giá, GVR, CTG có thời điểm giảm sàn. Nhiều mã nới rộng biên độ giảm lên trên 4%, như MBB, TCB, PLX, MSN, SSI, CTG, BCM....Trên sàn HoSE, 461 cổ phiếu chìm trong sắc đỏ, số mã tăng chỉ là 38.Trong ít phút trước giờ nghỉ trưa, bên mua kịp “giải cứu” một số cổ phiếu khỏi vùng giá sàn. Đến hết phiên sáng, HoSE chỉ còn 9 cổ phiếu giảm sàn, trong khi từng có thời điểm 17 mã nằm sàn. Các mã giảm sàn tập trung ở nhóm chứng khoán, hóa chất. Loạt cổ phiếu chứng khoán giảm sàn, như AGR, FTS, IVS. Nhóm hóa chất có BFC, DGC giảm sàn. Chỉ trong phiên sáng, DGC giao dịch 1.243 tỷ đồng, cao thứ 2 toàn sàn.\n\n3/4 cổ phiếu sang tay nghìn tỷ sáng nay đều ghi nhận thị giá giảm sâu. SSI thanh khoản 1.214 tỷ đồng, giá cổ phiếu giảm 4,5%. HPG giảm gần 3%, giá trị giao dịch hơn 1.047 tỷ đồng. Trong khi đó, DIG ngược dòng thị trường với mức tăng 3,5%, thanh khoản dẫn đầu toàn sàn với 1.663 tỷ đồng.\n\nTrong phiên thị trường cơ sở lao dốc, kênh phái sinh cũng ghi nhận giao dịch tăng vọt. Khối lượng giao dịch VN30F2403 đạt gần 200 nghìn chỉ trong phiên sáng, tương đương giá trị 24.723 tỷ đồng.\n\nTạm kết phiên sáng, VN-Index giảm 35,91 điểm (2,84%) xuống 1.227,87 điểm. HNX-Index giảm 5,63 điểm (2,35%) xuống 233,91 điểm. UPCoM-Index giảm 1,8 điểm (1,97%) xuống 89,55 điểm. Thanh khoản HoSE tăng vọt lên 27.000 tỷ đồng, gấp hơn 2 lần phiên cuối tuần trước,Với thị trường vàng, tính đến 11h45 ngày 18/3, giá vàng miếng SJC và nhẫn tiếp tục giảm mạnh. Theo đó, Công ty Vàng bạc đá quý Sài Gòn niêm yết vàng SJC ở mức 79 - 91 triệu đồng/lượng mua vào - bán ra, giảm 700.000 đồng/lượng so với đầu giờ sáng. Chênh lệch mua vào - bán ra ở mức 2 triệu đồng/lượng.\n\nNhẫn tròn của Bảo Tín Minh Châu còn 67,72 - 68,92 triệu đồng/lượng, giảm 510.000 đồng/lượng so với đầu giờ sáng. Chênh lệch mua - bán 1,2 triệu đồng/lượng.\n\nTrong khi đó, giá vàng thế giới chỉ giảm nhẹ 11 USD/ounce so với đầu giờ sáng về mốc 2.147 USD/ounce. Như vậy, so với mức đỉnh lập được cách đây 2 tuần, giá vàng SJC đã giảm 1,5 triệu đồng/lượng, trong khi giá vàng nhẫn trơn giảm khoảng 2,5 triệu đồng/lượng. Với những nhà đầu tư mua vào đúng vùng đỉnh và bán ra thời điểm này sẽ phải chịu lỗ khoảng 3 triệu đồng/lượng.",
      "id": "-NtFVMCtG-lzePGZgxGl",
      "idUserPost": "ORKbiogT2jYrKful9SbruLJzO1y1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fnhan-6683.jpeg?alt=media&token=a4d99c05-d0b9-4ff5-a38f-0c1d85d0bb93",
      "timestamp": 1710747644807,
      "title": "Chứng khoán ‘rơi’ mạnh, giá vàng gây choáng váng",
      "view": 2
    },
    "-NtFVmxYkG4Z-m0U6o8S": {
      "author": "Lại Long ",
      "categoryId": 1,
      "content": "Vé máy bay khứ hồi Hà Nội - Phú Quốc bắt đầu từ mức hơn 8 triệu đồng khiến người dân lưỡng lự đi du lịch trong dịp nghỉ lễ 30/4-1/5. \nTheo quy định của Luật Lao động, lịch nghỉ 30/4-1/5 năm nay sẽ chỉ kéo dài trong 2 ngày giữa tuần. Dù có kỳ nghỉ ngắn ngày, một số gia đình vẫn có ý định du lịch xa bởi lo lắng vé máy bay, chi phí dịch vụ sẽ tăng mạnh trong đợt cao điểm hè diễn ra trong khoảng tháng 5-6.Khảo sát ngày 18/3 cho thấy các chuyến bay du lịch từ Hà Nội hiện rất \"nóng\". Điển hình, vé khứ hồi chặng Hà Nội - Phú Quốc từ ngày 27/4 đạt mức gần 8,6 triệu đồng. Số lượng chỗ ngồi trên những chuyến bay từ thủ đô hiện đang dần cạn, với giá vé một chiều của Vietjet Air và Vietnam Airlines đạt lần lượt hơn 4 triệu đồng và 5 triệu đồng.\n\nTrong khi đó, vé khứ hồi chặng Hà Nội - Nha Trang cũng hết sức đắt đỏ khi mức giá hơn 5 triệu đồng chỉ dành cho những chuyến bay khung giờ \"xấu\" như chiều muộn và tối. Đối với những chuyến bay sáng và đầu giờ chiều giúp hành khách có nhiều thời gian nghỉ ngơi hơn, giá vé khứ hồi lên đến 7 triệu đồng.\n\nChặng bay Hà Nội - Quy Nhơn cũng có giá vé tăng mạnh. Theo thống kê, chuyến máy bay khứ hồi có lịch khởi hành 27/4 và quay về vào 1/5 có giá thấp nhất 5,2 triệu đồng.\n\nĐối với những du khách có nhu cầu di chuyển từ TPHCM - Hà Nội để thăm người thân, du lịch khám phá văn hóa, lịch sử thủ đô, giá vé máy bay cũng đang là yếu tố đáng xem xét. Vietnam Airlines niêm yết mức khởi điểm vé khứ hồi chặng bay này đạt 6,5 triệu đồng ở hạng phổ thông tiết kiệm, trong khi hạng phổ thông siêu kiệm hiện hết chỗ. Ngoài ra, giá vé khứ hồi của Bamboo Airways, Vietjet Air hiện lên tới mức gần 6 triệu đồng.\n\nAnh Thành - làm việc tại một đại lý vé máy bay ở quận Hoàng Mai, Hà Nội - giải thích rằng giá vé máy bay tăng mạnh bởi trong cùng một chuyến, các hãng hàng không sẽ niêm yết trong dải vé từ thấp - cao. Trong trường hợp phân khúc giá rẻ hết như tình trạng hiện nay, du khách có nhu cầu sẽ phải mua các phân khúc cao hơn.\n\nNgoài ra, các hãng hàng không hiện chưa công bố về kế hoạch tăng tải để cung cấp dịch vụ trong mùa cao điểm. Nhưng nếu có, giá vé cũng khó hạ nhiệt bởi sự cố triệu hồi động cơ Pratt&Whitney có trên các tàu bay Airbus vẫn đang tác động đáng kể đến khả năng khai thác.\n\nTình trạng chi phí mua vé máy bay tăng cao khiến người dân lưỡng lự về việc du lịch vào dịp nghỉ lễ.\n\nChị Mai - hiện làm việc tại quận Đống Đa, có ý định du lịch Nha Trang - cho biết: \"Mới đầu hè mà giá vé đã lên khoảng 5-7 triệu đồng thì đi cả gia đình sẽ rất tốn kém. Tôi đang có ý định thay đổi lịch trình tới điểm đến gần Hà Nội hơn, chỉ cần di chuyển bằng đường bộ\".Do du khách phần lớn phải chi tiền mua vé máy bay nên có xu hướng tiết kiệm khi tới các điểm đến, chỉ tập trung ở các cơ sở lưu trú giá rẻ. Hiện nay, đại diện một khu nghỉ dưỡng chất lượng 4 sao tại đường Suối Mây, đảo Phú Quốc (Kiên Giang) cho biết hiệu suất đặt phòng trong dịp nghỉ lễ mới chỉ đạt 20%, giảm khoảng 5% so với cùng kỳ năm ngoái.\n\nTrong khi đó, nhu cầu tới các điểm lưu trú chất lượng cao ở Hà Nội cũng chưa đạt như kỳ vọng. Điển hình, đại diện khách sạn Sheraton Hanoi cho biết lượng khách đặt phòng dịp nghỉ lễ 30/4 - 1/5 mới chỉ đạt 25% công suất khách sạn. So với cùng kì năm ngoái, số lượng này nhiều hơn gấp đôi nhưng hiện vẫn còn nhiều việc phải làm để hiệu suất đặt phòng đáp ứng như kế hoạch đề ra.\n\nĐể đảm bảo doanh thu trong khoảng nửa đầu năm 2023, các cơ sở lưu trú, công ty lữ hành đang chủ động đưa ra các mức khuyến mại nhằm kích thích khách du lịch trong đợt nghỉ lễ 30/4-1/5. Do giá tour có thể đội lên cao vì ảnh hưởng từ chi phí vận chuyển, các doanh nhiệp này sẽ bắt đầu mở bán sớm các sản phẩm hè, đồng thời mở rộng dải sản phẩm với hy vọng hấp dẫn người tiêu dùng.",
      "id": "-NtFVmxYkG4Z-m0U6o8S",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fsnapinstaapp-433207144-644966277755307-6777715944709762074-n-1080-5159.jpg?alt=media&token=a8573a30-d0fc-4687-a83d-2b073a8c88b8",
      "timestamp": 1710747758450,
      "title": "‘Nóng' giá vé máy bay dịp 30/4-1/5",
      "view": 2
    },
    "-NtFWFBYM3BBrTDv_gF0": {
      "author": "Minh Đức ",
      "categoryId": 0,
      "content": "Trong khi ông Nguyễn Văn Hưng khai không chỉ đạo làm sai lệch kết quả thanh tra thì bà Đỗ Thị Nhàn cho rằng chính cựu Phó Chánh thanh tra Ngân hàng Nhà nước là người đã chỉ đạo sửa lại và sẽ đưa ra chứng cứ để chứng minh.\nPhiên tòa xét xử vụ án xảy ra tại Tập đoàn Vạn Thịnh Phát, Ngân hàng TMCP Sài Gòn (SCB) sẽ tiếp tục vào ngày 19/3, với phần tranh luận và đại diện Viện kiểm sát sẽ luận tội đối với các bị cáo.\n\nAi làm sai lệch kết quả thanh tra SCB?\n\nHai tuần diễn ra phiên tòa, các bị cáo đã có những lời khai về hành vi phạm tội được nêu trong cáo trạng.\n\nTrong đó, đáng chú ý nhất là lời khai mâu thuẫn của ông Nguyễn Văn Hưng (66 tuổi, quê TP Hà Nội, cựu Phó Chánh thanh tra phụ trách Cơ quan Thanh tra, giám sát Ngân hàng Nhà nước) với bà Đỗ Thị Nhàn (58 tuổi, quê Thái Bình, cựu Cục trưởng Cục Thanh tra giám sát ngân hàng 2) về sai phạm trong việc thanh tra SCB.Tại phiên tòa ngày 8/3, bà Nhàn thừa nhận kết luận thanh tra đã không phản ánh đúng thực tế khách quan. Bà Nhàn không sửa mà chỉ bổ sung phần kết luận và các khoản vay xếp nhóm 3 - 5 nhưng lại xếp vào nhóm 1 là theo chỉ đạo của ông Hưng.\n\nBà Nhàn còn khai, bản thân bà đã hết sức cố gắng khi thanh tra và các báo cáo đều xác định đủ điều kiện đưa SCB vào kiểm soát đặc biệt, chuyển cơ quan điều tra.\n\n“Theo chỉ đạo của anh Hưng mà bị cáo đã làm sai. Bị cáo nhận thấy mình có sai phạm...”, bà Nhàn trình bày.\n\nTrong khi đó, ông Hưng khai, bản chất của việc thanh tra SCB là thanh tra định kỳ chứ không phải thanh tra đột xuất và sau này làm việc với cơ quan điều tra thì ông mới phát hiện có sự sai lệch về mặt số liệu trong báo cáo.\n\nÔng Hưng nói, xin chịu trách nhiệm với vai trò là người đứng đầu; bản thân có thiếu sót, thiếu kiểm tra giám sát trong quá trình thanh tra dẫn đến không phản ánh thực tế, làm sai lệch kết quả tài chính của SCB.\n\nĐáng chú ý, ông Hưng cho rằng, việc chỉ đạo thu hẹp phạm vi thanh tra theo kế hoạch 92 sang 99 là do bà Nhàn đề xuất thay đổi vì thời gian không nhiều, khối lượng công việc quá lớn.\n\n“Bị cáo điều chỉnh do nghĩ thuần túy là điều chỉnh về mặt thời gian chứ không nghĩ sâu hơn. Bị cáo thừa nhận việc điều chỉnh này đã không làm rõ sai phạm của 71 khách hàng. Mong HĐXX xem xét vì về mặt ý thức bị cáo hoàn toàn không chủ động thực hiện”, ông Hưng trình bày và khai do gần về hưu nên không dành toàn sức, toàn tâm cho việc thanh tra dẫn đến sai phạm.\n\nĐược xét hỏi lại nội dung này tại phiên tòa ngày 14/3, ông Hưng khai, ông là người ký quyết định thanh tra chứ không phải là người phụ trách thanh tra, giám sát; không chỉ đạo làm sai lệch kết quả thanh tra. Ông Hưng còn nói có đọc báo cáo của đoàn thanh tra và là người chấp thuận báo cáo của đoàn thanh tra để báo cáo lên Ngân hàng Nhà nước (NHNN).",
      "id": "-NtFWFBYM3BBrTDv_gF0",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fbi-cao-nguyen-van-hung-8160.jpg?alt=media&token=d51c0412-f5ae-48d7-a3cd-be069805a932",
      "timestamp": 1710747878194,
      "title": "Vụ án Vạn Thịnh Phát: Ai làm sai lệch kết quả thanh tra theo hướng có lợi cho SCB?",
      "view": 6
    },
    "-NtFWbylzQeY9eo5e9Kq": {
      "author": "Minh Đức ",
      "categoryId": 0,
      "content": "Đa số các đối tượng đi xe máy dùng “phóng lợn” cướp tài sản người đi đường bị cơ quan công an bắt giữ vừa qua đã bỏ học, nghiện game.Ngày 18/3, cơ quan công an đã tạm giữ 6 đối tượng độ tuổi từ 15-16 tuổi (trú tại Hoàng Mai, Hà Nội) để điều tra về hành vi cướp tài sản. Bốn trong số các đối tượng chính là kẻ gây ra vụ cướp tài sản táo tợn xảy ra tại quận Hà Đông (Hà Nội) cách đây ít ngày.\n\nDanh tính các đối tượng được làm rõ là L.G.V, P.C.Đ, Th., L.T.T (cùng 15 tuổi); Đ.T.K, T.G.B (cùng 16 tuổi).\n\nTheo cơ quan công an, đa số các đối tượng này đã bỏ học, và cùng chung sở thích là tìm những quán game để tụ tập với nhau.\n\nTrong vụ án cướp tài sản xảy ra tại quận Hà Đông vừa qua. L.G.V, H.Th. , P.C.Đ và L.T.T điều khiển 2 xe máy, mang theo “phóng lợn” dài khoảng 2m lượn lờ trên đường để tìm “con mồi” nhằm mục đích cướp tài sản.Rạng sáng 15/3, nhóm này đến khu vực phố Lê Lợi (Hà Đông, Hà Nội). Tại đây, vừa phát hiện nam thanh niên mặc áo mưa, đi xe máy tay ga, hai đối tượng đi trước đã chặn đầu. Ngay sau đó, hai đối tượng còn lại chặn phía sau, chúng dùng “phóng lợn” đe dọa, đâm chém về phía nạn nhân để “xin tiền”.\n\nDo nạn nhân không có tiền mặt và chỉ có thể chuyển khoản nên các đối tượng không lấy và bỏ đi. Toàn bộ sự việc được camera gần đó ghi lại và đăng tải lên mạng xã hội gây bức xúc dư luận.\n\nTuy nhiên, các đối tượng này lại bị bắt trong một vụ cướp tài sản trước đó, với thủ đoạn tương tự và thừa nhận gây ra vụ việc trên.\n\nCụ thể, vào rạng sáng 14/3, Đ. đi xe máy không biển kiểm soát chở V. cầm \"phóng lợn\" dài 2m, còn Th. và T. đi xe máy khác. Nhóm này đến trước số 125 Lĩnh Nam (Vĩnh Hưng, Hoàng Mai) thấy nam thanh niên chở bạn đi ngược chiều và thống nhất cùng nhau đuổi cướp xe máy.\n\nCác đối tượng chặn đầu xe nạn nhân, dùng hung khí uy hiếp, đe dọa cướp xe, sau đó mang về quán game. Sau khi rao bán trên mạng xã hội, ngày 16/3, các đối tượng mang xe máy vừa cướp được đi giao dịch thì bị cảnh sát bắt giữ.\n\nCơ quan công an cũng xác định, xe máy mà các đối tượng dùng đi cướp tài sản được mua trên mạng và cũng là tang vật trong vụ án khác.\n\nMở rộng điều tra vụ án, cơ quan điều tra xác định, ngoài 2 vụ việc trên, các đối tượng còn gây ra 2 vụ khác tại quận Đống Đa với thủ đoạn tương tự. Tang vật thu giữ 3 xe máy, 3 tuýp sắt…\n\nHiện Phòng CSHS Công an Hà Nội phối hợp với Công an quận Hoàng Mai điều tra làm rõ vụ việc.",
      "id": "-NtFWbylzQeY9eo5e9Kq",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Favatar-of-video-4019561-7981.png?alt=media&token=67baaf0a-bd33-402d-877f-045da1456f3b",
      "timestamp": 1710747975616,
      "title": "Nhóm thanh niên mang ‘phóng lợn’ cướp tài sản: Bỏ học, cùng sở thích chơi game",
      "view": 0
    },
    "-NtFZA-q1TDe1MCYVOX8": {
      "author": "Minh Đức ",
      "categoryId": 6,
      "content": "Chọn đệm (nệm) tốt cho sức khỏe là một việc làm cần biết để đảm bảo chất lượng giấc ngủ, từ đó nâng cao sức khỏe mỗi ngày. Nhiều người mắc phải những sai lầm dưới đây khi chọn mua đệm nên không chọn được đệm phù hợp. Dựa trên chất liệu, các loại nệm tương đối thịnh hành bao gồm đệm lò xo, đệm cao su hay đệm làm bằng bông ép. Bạn có thể lựa chọn nệm trên các tiêu chí sau:\n\nĐệm lò xo\n\nĐệm lò xo là loại đệm có cấu tạo gồm hệ thống lõi thép với nhiều lớp lò xo, do đó có khả năng chịu lực và độ đàn hồi cao. Ở nhóm đệm chất lượng cao, đệm lò xo rất êm ái và tạo cảm giác thoải mái cho người sử dụng, nhưng ngược lại nếu chọn loại đệm lò xo kém chất lượng, khi trở mình có thể gây ra tiếng động khó chịu. Đệm lò xo có độ dày trung bình từ 20cm trở lên. Loại đệm này có ưu điểm nổi bật nhất là khả năng nâng đỡ cột sống người nằm. Tuy nhiên, loại đệm này khá cồng kềnh, do đó gây khó khăn trong quá trình vận chuyển.\n\nCách chọn đệm lò xo chất lượng là người mua cần chú ý kiểm tra lõi lò xo và những bộ phận có liên quan đến khả năng nâng đỡ của đệm, tiếp theo kiểm tra số lượng lớp lót và cuối cùng là tấm vải bọc bên ngoài.\n\nĐệm bông ép\n\nĐệm bông ép có chất liệu là những sợi bông gòn được ép cách nhiệt và tạo thành một khối. Đệm bông ép thường có độ dày khác nhau, phổ biến nhất là 3 – 5 – 7 cm và hầu hết đều có độ dày dưới 18cm. Loại đệm này có độ bền cao và có thể xếp gọn lại nếu không sử dụng.\n\nƯu điểm của đệm bông ép dễ thấy nhất là đệm không lún, xẹp và rất dễ vận chuyển. Không những vậy, đệm cũng có độ thông khí rất tốt, thoát ẩm nhanh và dễ dàng vệ sinh. Độ phẳng của đệm bông ép tương đối cao, do đó đảm bảo sự tuần hoàn máu. Nhược điểm của loại đệm này là độ cứng, thiếu sự mềm mại, êm ái.\n\nKhi mua đệm bông ép, bạn cần kiểm tra chất lượng của vải bọc đệm cũng như độ cứng của đệm. Đệm càng cứng thì càng chất lượng.\n\nĐệm cao su\n\nĐệm cao su hiện nay gồm 2 phân loại chính là đệm cao su thiên nhiên và đệm cao su nhân tạo. Về giá cả, đệm cao su nhân tạo có giá thành thấp hơn so với cao su thiên nhiên.\n\nƯu điểm chung của đệm cao su là có độ đàn hồi tốt, bền chắc nhưng vẫn giữ được độ êm ái. Một tấm đệm cao su chất lượng có thể dùng trong thời gian dài từ 10 đến 20 năm. Mỗi tấm đệm thường có thiết kế các lỗ nhỏ giúp thông thoáng và lưu thông khí. Khả năng nâng đỡ cột sống của đệm cao su cũng được đánh giá cao. Tuy nhiên, nhược điểm lớn của loại đệm này là giá thành đắt, nặng và cồng kềnh. Ngoài ra, việc vệ sinh đệm cũng tốn rất nhiều công sức.\n\nCũng chính vì giá thành cao nên trên thị trường hiện nay có rất nhiều loại đệm cao su giả với chất liệu kém chất lượng, không chỉ nhanh chóng hư hỏng mà còn có thể gây hại đến sức khỏe.\n\nCách chọn đệm cao su chất lượng đòi hỏi người mua phải kiểm tra tên thương hiệu và mã số được dập trên đệm xem chúng có khớp với phiếu bảo hành hay không. Đối với đệm cao su thiên nhiên, sản phẩm cần có các chứng nhận về chất lượng chưá LGA hay ECO được niêm yết trên đệm.",
      "id": "-NtFZA-q1TDe1MCYVOX8",
      "idUserPost": "ORKbiogT2jYrKful9SbruLJzO1y1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fnem-em-giup-giam-ap-luc-len-co-the-3463.jpg?alt=media&token=7d0410a0-1ffd-4c83-881b-3c13532f5de1",
      "timestamp": 1710748643479,
      "title": "Tránh ngay những sai lầm này khi chọn đệm kẻo cong xương sống, mất ngủ triền miên",
      "view": 3
    },
    "-NtF_yRjGH7TNuhlqlR5": {
      "author": "Minh Đức ",
      "categoryId": 6,
      "content": "Nữ bệnh nhân nghèo nhập viện trong tình trạng đau đầu dữ dội do mạch máu não có 3 túi phình lớn, dọa vỡ bất kỳ lúc nào. Các bác sĩ đã vận động các nhà hảo tâm ủng hộ 300 triệu đồng thực hiện phương pháp can thiệp nội mạch, đặt thành công 2 stent giúp người bệnh thoát khỏi nguy cơ tử vong.\nNgày 17/3, TS.BS Trần Chí Cường, Giám đốc Bệnh viện Đa khoa S.I.S Cần Thơ cho biết, tại đây vừa can thiệp thành công cho một trường hợp mang cùng lúc nhiều túi phình khổng lồ ở mạch máu não.\n\nBệnh nhân là bà N.T.P (51 tuổi, quê Tiền Giang) đến bệnh viện kiểm tra trong tình trạng đau đầu dữ dội. Theo bệnh sử, trước đó, bà P đã được một bệnh viện tại TPHCM chẩn đoán có 2 túi phình khổng lồ ở mạch máu não. Tuy nhiên, do hoàn cảnh kinh tế khó khăn nên bệnh nhân đã không điều trị.\n\nSau khi tiếp nhận bệnh nhân, Bệnh viện S.I.S tiến hành kiểm tra lại. Trên các hình ảnh chiếu chụp, các bác sĩ phát hiện thêm túi phình thứ 3 trong mạch máu não của người bệnh. Các túi phình có kích thước lần lượt là 20mm, 12mm và 5mm. Theo TS.BS Trần Chí Cường, đây là một trường hợp rất khó, nguy cơ tử vong cao vì việc can thiệp trên bệnh nhân có cùng lúc nhiều túi phình rất dễ bị vỡ.\n\nTuy nhiên, nếu không can thiệp, túi phình có thể vỡ bất kỳ lúc nào, khi đó không còn cơ hội cứu người bệnh.\n\n“Còn nước còn tát”. Các bác sĩ đã vận động các mạnh thường quân ủng hộ 400 triệu đồng hỗ trợ người bệnh thực hiện cuộc can thiệp. Sau hội chẩn, bệnh nhân được chỉ định đặt stent và đặt coils chuyển dòng, ngăn không cho máu đi vào các túi phình.\n\nTối 15/3, sau 2 giờ can thiệp, các bác sĩ đã đặt thành công 2 stent, khóa ngòi được cả “3 quả bom nổ chậm” trong đầu người bệnh. Sau khi can thiệp, sức khỏe bệnh nhân đã ổn định và đang được tiếp tục theo dõi, điều trị tại bệnh viện.",
      "id": "-NtF_yRjGH7TNuhlqlR5",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fphinh-mach-9565.jpg?alt=media&token=1b355b42-5906-444a-b2a2-35575d0d5a07",
      "timestamp": 1710749116304,
      "title": "Các bác sĩ xin tiền cứu bệnh nhân nghèo có 3 'quả bom nổ chậm' trong đầu",
      "view": 5
    },
    "-NtFaAEj-vKCSorSIhJv": {
      "author": "Lưu Min Ho",
      "categoryId": 6,
      "content": "Ngày 17/3, thông tin từ Thanh tra Sở Y tế TPHCM cho biết, lực lượng thanh tra đang phối hợp với cơ quan chức năng điều tra làm rõ nguyên nhân tử vong của một Việt kiều Mỹ khi đi làm đẹp tại Bệnh viện Thẩm mỹ JK Nhật Hàn.Ngày 13/3, bà N.T.T.L (70 tuổi, quốc tịch Mỹ, tạm trú tại quận 3, TPHCM) đến Bệnh viện Thẩm mỹ JK Nhật Hàn (số 31 Nguyễn Đình Chiểu, phường Đa Kao, quận 1) làm đẹp. Qua thăm khám, phía bệnh viện xác định bà L bị nhăn ở vùng da mặt và thừa da mi dưới. Bà L được chỉ định điều trị bằng phương pháp phẫu thuật căng da vùng mặt cổ, phẫu thuật thừa da mi dưới.\n\nKhoảng 18 giờ cùng ngày, sau khi phẫu thuật, bệnh nhân xuất hiện tình trạng lơ mơ, kích thích, ngưng thở, nhịp tim rời rạc... Bệnh nhân được xử lý theo hướng ngộ độc thuốc tê và sốc phản vệ. Tuy nhiên, tình trạng bệnh diễn biến xấu nên bệnh nhân được chuyển đến Bệnh viện Quân y 175 cấp cứu.\n\nTheo thông tin từ gia đình bệnh nhân cho biết, tối 13/3, gia đình không liên lạc được với bà L nên đã đến bệnh viện để tìm hiểu. Tuy nhiên, phía Bệnh viện Thẩm mỹ JK Nhật Hàn không cung cấp thông tin.\n\nĐến ngày 14/3, bệnh viện mới thông báo đến gia đình về việc bà L bị sự cố khi phẫu thuật, phải chuyển đến Bệnh viện Quân y 175 cấp cứu. Tại đây, bệnh nhân đã được các bác sĩ hồi sức tích cực, tiến hành đặt ECMO.\n\nTuy nhiên, tình trạng bệnh càng lúc càng nặng. Tối 15/3, bệnh nhân tử vong với chẩn đoán “ngừng hô hấp tuần hoàn do ngộ độc thuốc tê, biến chứng suy đa cơ quan không hồi phục”.\n\nTrước cái chết bất thường của người thân, gia đình bà L đã có đơn thư gửi đến Sở Y tế, cơ quan Công an điều tra đề nghị giải phẫu tử thi làm rõ nguyên nhân tử vong. Gia đình bà L cũng đã nhờ luật sư thực hiện các thủ tục tố tụng, Sở Y tế TPHCM đã yêu cầu Bệnh viện Thẩm mỹ JK Nhật Hàn báo cáo vụ việc.",
      "id": "-NtFaAEj-vKCSorSIhJv",
      "idUserPost": "ORKbiogT2jYrKful9SbruLJzO1y1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fy-te-4049.jpg?alt=media&token=81af3615-ebe4-412e-b0ca-b86b524e8a7e",
      "timestamp": 1710749168720,
      "title": "Nữ Việt kiều tử vong khi làm đẹp: Do ngộ độc thuốc tê?",
      "view": 8
    },
    "-NuYVqH6aL6HjUu6o0tD": {
      "author": "Vnexpress",
      "categoryId": 2,
      "content": "Ông Dương Văn Bá - Phó Vụ trưởng Vụ Giáo dục chính trị và Công tác Học sinh sinh viên- Bộ Giáo dục và Đào tạo cho biết: Sinh viên (SV) nội trú hiện chiếm tỷ lệ khoảng 20-22% trên tổng SV, diện tích nơi ở của SV khoảng 3m2/1SV. Hiện nay, hầu hết các ký túc xá (KTX) đều có thiết bị phòng cháy, chữa cháy, các phòng ở thông thoáng, có khu vệ sinh khép kín, có nơi phơi quần áo riêng, đảm bảo an ninh trật tự và cấp đủ điện, nước cho SV... Tuy nhiên, phòng cháy chữa cháy (PCCC) là mối quan tâm của nhiều Ban Quản lý KTX các trường đại học, cao đẳng.\nÔng Nguyễn Xuân Tuyền - Phó Trưởng ban KTX Đại học Sư phạm Hà Nội nêu thực tế: Tôi được biết, tất cả những KTX của các trường đại học đều được xây từ những năm 60, cơ sở vật chất, hạ tầng không có gì phục vụ công tác PCCC, ngoại trừ 1 số dãy nhà mới xây thì được trang bị theo đúng quy định.\n\nTrong khi đó, hiện, SV ở trong các phòng KTX đều có ít nhất đều có ấm siêu tốc đun nước nóng, nên chỉ một hành động nhỏ của các em SV, nếu chúng ta không kiểm soát được sẽ dẫn đến những tác hại lớn.\n\nĐề cập đến vấn đề này, ông Nguyễn Hữu Khôi - Giám đốc Trung tâm quản lý KTX Đại học Bách Khoa Hà Nội nhấn mạnh: Bên cạnh an ninh trật tự thì công tác PCCC được Trung tâm đặc biệt chú trọng do KTX tập trung đông SV, nhà xe cũng tập trung nhiều xe của SV với thời gian 24/24 giờ, tiềm ẩn nhiều nguy cơ cháy nổ.\n\nĐể PCCC, hàng năm, Trung tâm thường tổ chức các đợt huấn luyện phòng chống cháy nổ cho các đội, tiểu ban phòng cháy của KTX đồng thời phối hợp với công an địa phương tập huấn cho toàn bộ trưởng các nhà, các hộ kinh doanh dịch vụ tại KTX cũng như lân cận về công tác phòng chống cháy nổ đồng thời trang bị đầy đủ phương tiện PCCC tại KTX.\n\nTại KTX Đại học Vinh, ông Đặng Ngọc Dũng - Phó Giám đốc Trung tâm Nội trú Đại học Vinh cho biết: Trung tâm đã tham mưu cho nhà trường thường xuyên kiểm tra, sửa chữa, bổ sung trang bị các thiết bị PCCC, nhắc nhở SV ý thức phòng chống cháy nổ, không đun nấu tại phòng. Tất cả cán bộ của trung tâm đề được tập huấn PCCC theo định kỳ và được tổ chức bởi lực lượng cảnh sát PCCC.\nVề vấn đề này, ông Đào Thanh Hải – Giám đốc Trung tâm Phục vụ sinh viên Đại học Huế Trung tâm Phục vụ sinh viên Đại học Huế cho biết: Trung tâm đã quy định và có chế tài cho SV quản lý tài sản, tiết kiệm điện nước nghiêm ngặt nhằm giảm hư hỏng tài sản tập thể do SV gây ra và lãng phí trong sử dụng điện nước đã được giảm đáng kể. Ngoài ra, Trung tâm cũng rất quan tâm và đã triển khai trang cấp phương tiện PCCC theo quy định tại các dãy nhà, khu nội trú. Thường xuyên triển khai bảo dưỡng và vận hành hệ thống thiết bị nhằm đảm bảo tốt công tác PCCC tại các cơ sở nội trú do Trung tâm quản lý.\n\nTuy nhiên, từ thực tế các khu KTX và nội trú SV, ông Đào Thanh Hải cũng đề nghị: Cần phân bổ nguồn kinh phí đầu tư, nâng cấp, cải tạo hệ thống PCCC tại các cơ sở đào tạo và phục vụ đào tạo, đặc biệt là các khu nội trú. Đầu tư thiết kế xây dựng đồng bộ hệ thống PCCC đối với các dự án công trình mới đảm bảo an toàn PCCC.\n\n“Để đảm bảo công tác an ninh, PCCC tại các khu KTX, nội trú SV, các trường phải mời lực lượng chuyên nghiệp để tư vấn và cho giải pháp tình thế đối với hiện trạng của từng khu KTX; đồng thời, thường xuyên tập huấn kỹ năng để SV biết cách PCCC”, ông Dương Văn Bá - Phó Vụ trưởng Vụ Giáo dục chính trị và Công tác Học sinh sinh viên Bộ Giáo dục và Đào tạo khuyến nghị.",
      "id": "-NuYVqH6aL6HjUu6o0tD",
      "idUserPost": "110255512747395483122",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2F1788206251?alt=media&token=6ae8b598-44ab-4ddc-88e7-f349c92f62fd",
      "timestamp": 1712140278942,
      "title": "Tình trạng PCCC của ký túc xá sinh viên hiện nay đang được thắt chặt",
      "view": 10
    },
    "-NuYuFKvesxlMTgL4Zio": {
      "author": "Vnexpress",
      "categoryId": 4,
      "content": "Trận động đất 7,4 độ xảy ra ngoài khơi huyện Hoa Liên, đông bắc đảo Đài Loan sáng 3/4 khiến Nhật Bản, Philippines phát cảnh báo sóng thần, sau đó gỡ bỏ.\n\nTheo giám đốc trung tâm địa chấn học Đài Loan Wu Chien-fu, đây là trận động đất mạnh nhất ở hòn đảo trong 25 năm qua, sau trận động đất 7,6 độ khiến 2.400 người thiệt mạng năm 1999. \"Trận động đất xảy ra gần đất liền và tâm chấn nông. Rung chấn thể cảm nhận được khắp Đài Loan và các đảo ngoài khơi\", ông Wu nói.\n\nChị Minh Thúy, sống tại TP HCM, sang Đài Loan du lịch từ đầu tuần, cho biết đang lưu trú tại nhà người thân ở thành phố Gia Nghĩa, cách tâm chấn vụ động đất khoảng 278 km. Chị Thúy nói rung chấn đã xuất hiện từ chiều 2/4. Nơi chị Thúy ở cách khá xa khu vực Hoa Liên nhưng vẫn cảm nhận được rung lắc mạnh vào sáng nay. Theo cảnh báo trên điện thoại của chị Thúy, khu vực Hoa Liên có rung chấn cường độ 7,5 độ. Thành phố Gia Nghĩa ghi nhận dư chấn 4,3 độ.\n\nChị Thuý cho hay người dân sinh sống ở Đài Loan đã quen với động đất nên xử lý tình huống nhanh chóng. Hiện chị Thúy tạm hủy mọi lịch trình du lịch đến Hoa Liên cho đến khi tình hình an toàn trở lại.\n\nVõ Thần cũng nhận thấy sau các đợt rung chấn người dân ở Đài Bắc nhanh chóng trở lại cuộc sống bình thường, chuyển sang đi xe buýt do tàu cao tốc dừng chạy và tàu điện ngầm liên tục trễ chuyến. Thần cũng tiếp tục chuyến du lịch tới Cơ Long, giáp Đài Bắc.\n\nAnh Phan Tấn Phát, sinh sống tại Đài Loan 12 năm, điều hành công ty tour địa phương có trụ sở tại thành phố Tân Trúc, cách tâm chấn khoảng 300 km, cho biết thấy rung lắc mạnh khi đang lái xe đi làm và dừng chờ đèn đỏ. Ban đầu, anh nghĩ xe hỏng nhưng thấy đèn giao thông cũng rung lắc mới biết động đất đến.\n\nHai giờ sau vụ động đất, khu vực Tân Trúc vẫn rung lắc mạnh. Hiện tất cả tuyến tàu cao tốc và tàu chậm trên đảo đều dừng, các phương tiện đường bộ chưa lưu thông do \"khu vực Hoa Liên bị sập hầm chui\", anh Phát cho biết. Đài Loan bật cảnh báo cảnh báo an toàn trên toàn đảo, kể cả các đảo nhỏ.\n\nTheo anh Phát, hiện là mùa cao điểm du lịch ở Đài Loan, khách đặt tour tại công ty anh chủ yếu sang ngắm hoa anh đào. Công ty tiếp tục theo dõi tình hình, nếu trong hôm nay không còn dư chấn ngày mai có thể đi lại bình thường. Công ty có chính sách cho khách hủy tour miễn phí. Trong trường hợp xấu, khách có thể ở lại nghỉ ngơi hoặc tìm nơi lưu trú an toàn trước khi có thông báo mới hơn.\nTheo ghi nhận của VnExpress, các công ty lữ hành Việt Nam đang theo dõi tình hình để đưa ra phương án xử lý với những đoàn sắp khởi hành đi Đài Loan. Ông Phạm Anh Vũ - Giám đốc Marketing Công ty CP Truyền thông Du Lịch Việt - nói công ty có một đoàn sẽ trở về Việt Nam từ Đài Bắc trong sáng 3/4 và hiện an toàn.\n\nCác đối tác landtour phía Đài Loan thông báo với công ty rằng những điểm phổ biến với khách Việt như Đài Bắc, Đài Trung, Cao Hùng tương đối an toàn, chính quyền chưa có động thái khuyến cáo ngừng du lịch. Trong khi đó, tâm chấn Hoa Liên không phải là điểm phổ biến với các công ty lữ hành Việt vì đường đi không thuận tiện, chỉ phục vụ số ít khách có nhu cầu đặc biệt.\n\nCông ty sẽ có một đoàn khởi hành đi Đài Bắc ngày 4/4 và đang chờ thông báo từ chính quyền Đài Loan để quyết định phương án. Trong trường hợp không có cảnh báo được đưa ra, đoàn khởi hành bình thường.\n\nÔng Hoàng Minh, chủ một công ty lữ hành tại Hà Nội, cho biết sẽ có bốn đoàn du lịch Đài Loan tính tới 13/4, đoàn khởi hành gần nhất vào 6/4. Hiện tại, đơn vị chưa nhận được thông báo hủy chuyến từ Eva Air nên dự kiến vẫn khởi hành bình thường.\n\nÔng Minh đưa ra hai kịch bản: Đài Loan cảnh báo, hàng không hủy chuyến, công ty sẽ hủy tour hoặc đổi ngày khởi hành; Đài Loan cảnh báo nhưng hàng không không hủy chuyến, đoàn khởi hành bình thường, khách không đi sẽ mất tiền. Tuy nhiên, ông Minh không mong kịch bản sau xảy ra vì khách sẽ du lịch trong tâm thế thấp thỏm. Hiện tại, công ty lên kế hoạch thương thảo với hãng hàng không để đổi lịch bay.",
      "id": "-NuYuFKvesxlMTgL4Zio",
      "idUserPost": "110255512747395483122",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2F1086836265?alt=media&token=75a35820-d3f3-4f56-9afd-e1439552b13b",
      "timestamp": 1712146939481,
      "title": "Du khách Việt kể khoảnh khắc thức dậy trong động đất Đài Loan",
      "view": 14
    },
    "-Nu_gKZBAu0tKAMr94JM": {
      "author": "Bao Moi",
      "categoryId": 2,
      "content": "ngua ngua nfuasnasdhan dhsdj dsdhdj jshdjsh jsdhasgdh hCollections.sort(listArticle, new Comparator<Article>() {\n                    @Override\n                    public int compare(Article article1, Article article2) {\n                        // So sánh thời gian giữa hai bài báo\n                        return Long.compare(article2.getTimestamp(), article1.getTimestamp());\n                    }\n                });",
      "id": "-Nu_gKZBAu0tKAMr94JM",
      "idUserPost": "110255512747395483122",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2F1839805495?alt=media&token=138538c6-d8be-4b78-bb6b-7f7ec5b92ddb",
      "timestamp": 1712176847227,
      "title": "Thanh nien tham gia chung tay day lui dich Covid 19",
      "view": 14
    },
    "-NuwrsA2f-eX1OciM-k4": {
      "author": "Minh Đức",
      "categoryId": 0,
      "content": "TPO - Trong khoảng thời gian ngắn, có ít nhất 3 vụ tấn công ransomware (một loại virus được mã hóa) lớn, bao gồm VnDirect, PVOil và một nhà cung cấp dịch vụ viễn thông, cùng với sự cố của nhiều doanh nghiệp nhỏ. Giám đốc Trung tâm An ninh mạng Quốc gia (A05 - Bộ Công an) đã nêu một số biện pháp phòng ngừa, ứng phó và khuyến cáo việc trả tiền cho những kẻ tấn công trên không gian mạng làm tăng nguy cơ các vụ tấn công khác.\nXảy ra nhiều vụ tấn công mạng, gây tổn thất lớn.\nNgày 8/4, trao đổi với PV Tiền Phong, trung tá Lê Xuân Thủy, Giám đốc Trung tâm An ninh mạng Quốc gia, Cục An ninh mạng (A05) - Bộ Công an, cho biết, theo Luật An ninh mạng, đội ngũ chuyên gia của Bộ Công an, có trách nhiệm bảo vệ hệ thống thông tin quan trọng liên quan đến an ninh quốc gia. Nếu những hệ thống này không được bảo vệ tốt sẽ không chỉ gây ra hậu quả cho các cơ quan chính trị mà còn ảnh hưởng đến toàn bộ cộng đồng.\n\nTrung tá Lê Xuân Thủy, Giám đốc Trung tâm an ninh mạng quốc gia (Bộ Công an) là người trực tiếp chỉ huy, điều phối các đơn vị liên quan tham gia ứng cứu sự cố cho VNDirect, PVOil và hàng loạt các doanh nghiệp bị hacker tấn công gần đây.\n\n\"Chúng tôi đã tham gia vào nhiều hệ thống ứng phó với vấn đề an ninh mạng trên toàn quốc. Tình hình an ninh mạng của Việt Nam đang ngày càng trở nên phức tạp hơn. Tần suất các cuộc tấn công ngày càng gia tăng, và những thiệt hại từ đó cũng ngày càng lớn. Cách đây 2-3 năm, việc mất đi 40-50 tỷ đồng do tin tặc gây ra đã được coi là rất lớn, nhưng trong năm nay, có những vụ tấn công lên tới 200 tỷ đồng, gây ra sự mất mát đáng kể cho các tổ chức lớn\" - trung tá Thủy nói.\n\nÔng Thủy dẫn chứng, vào tháng 11/2023, một đơn vị trong lĩnh vực năng lượng đã bị tấn công và toàn bộ khoảng 1.000 máy chủ của họ đã bị mã hóa; vào tháng 12/2023, một đơn vị trong ngành tài chính ngân hàng đã bị tin tặc tấn công trong thời gian dài và đã rất thành thạo trong việc xâm nhập vào hệ thống, gây ra tổn thất gần 200 tỷ đồng. Đến tháng 3/2024, các đơn vị như VNDirect, PVOil, cùng hai nhà cung cấp dịch vụ viễn thông đã bị tấn công bằng ransomware.\n\nMinh chứng cho thấy, thời gian gần đây, một số tổ chức tại Việt Nam đã phải trả tiền chuộc để khôi phục dữ liệu hệ thống sau khi bị mã hóa và tống tiền. \"Chúng tôi đã cảnh báo, hành động này có thể tạo ra một tiền lệ và dẫn đến các cuộc tấn công khác. Và thực tế đã chứng minh điều đó\", ông Thủy nhấn mạnh.\n\nVẫn theo trung tá Lê Xuân Thủy, Việt Nam đã tham gia vào sáng kiến toàn cầu chống lại ransomware cùng với hơn 50 quốc gia khác, trong đó bao gồm việc đề xuất các giải pháp và chính sách để ngăn chặn việc trả tiền chuộc, vì việc này có thể kích thích các nhóm tấn công mạng. Nếu chúng ta kiên quyết, sẽ làm giảm động lực của những kẻ tấn công, ngược lại, việc chấp nhận yêu cầu của kẻ tấn công sẽ tạo ra một tiền lệ nguy hiểm không chỉ cho doanh nghiệp đó mà còn cho cả các tổ chức khác.\n\n\"Tại Việt Nam, chúng ta vẫn chưa có quy định cụ thể về vấn đề này, do đó là quyết định của từng doanh nghiệp\", ông Thủy nói thêm.",
      "id": "-NuwrsA2f-eX1OciM-k4",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fscreen-shot-2024-04-08-at-113644-5413.png?alt=media&token=ae29ebcc-fe2e-4b41-9b09-a78a51eba8b3",
      "timestamp": 1712565747848,
      "title": "Giám đốc Trung tâm An ninh mạng Quốc gia lên tiếng sau vụ hacker tấn công VNDirect và PVOil",
      "view": 1
    },
    "-NuwtGfTuK0BpeCTaAux": {
      "author": "Minh Đức ",
      "categoryId": 0,
      "content": "TPO - Xuất phát từ mâu thuẫn vì bị khóa bánh, xì lốp xe ô tô, tài xế Trịnh Bá Trọng (SN 1984, ở huyện Gia Lâm) đã điều khiển xe tông tử vong một bảo vệ của Khu đô thị Vinhomes Ocean Park. \nMâu thuẫn vì bị khóa bánh xe, xì lốp\n\nNgày 8/4, TAND TP Hà Nội xét xử sơ thẩm, tuyên phạt bị cáo Trịnh Bá Trọng (SN 1984, ở huyện Gia Lâm) án chung thân về tội “Giết người”.\n\nNgoài án phạt tù, bị cáo phải bồi thường 215 triệu đồng và cấp dưỡng cho hai con của bị hại mỗi cháu 4 triệu đồng/tháng cho đến khi đủ 18 tuổi, bồi thường Công ty Vinhomes 3 triệu đồng.\n\nHĐXX đánh giá, hành vi phạm tội của Trịnh Bá Trọng đặc biệt nguy hiểm, thể hiện tính chất côn đồ, coi thường tính mạng của người khác.\n\nHồ sơ vụ án thể hiện, khoảng 12h30 ngày 28/3/2023, Trọng điều khiển ô tô taxi đến gara sửa chữa ở Khu đô thị Vinhomes Ocean Park để rửa. Khi đến gara, Trọng để xe cho nhân viên gara, còn mình đi bộ vào phòng trọ của bạn ăn cơm, uống rượu.\n\nSau khi rửa xe xong, nhân viên gara để xe của Trọng dưới đường. Chiếc xe sau đó bị lực lượng bảo vệ Khu đô thị Vinhomes Ocean Park khóa bánh vì đỗ không đúng nơi quy định.\n\nCuối giờ chiều cùng ngày, Trọng ra lấy ô tô. Khi điều khiển xe được một đoạn phát hiện bánh xe bị khóa, xịt lốp nên phải dừng lại.\n\nCùng lúc này, anh Nguyễn Đức Trường (SN 1993, ở huyện Gia Lâm) là nhân viên bảo vệ Khu đô thị Vinhomes Ocean Park cùng 3 nhân viên bảo vệ khác đi đến và yêu cầu Trọng về văn phòng viết cam kết không vi phạm lỗi đỗ xe không đúng nơi quy định.\n\nTrọng không đồng ý vì cho rằng mình không có lỗi mà do nhân viên gara rửa xe, đồng thời Trọng lấy kích ra định thay lốp xe bị xịt.\n\nLực lượng bảo vệ của Khu đô thị Vinhomes Ocean Park, gồm các anh Vũ Trung Dũng, Đình Trọng Duy, Nguyễn Đức Trường và Đào Văn Quý, điều khiển môtô đi theo xe của Trọng để yêu cầu anh này về văn phòng làm việc.\n\nTrọng nhìn gương chiếu hậu thấy có bảo vệ theo sau nên nên đạp ga tăng tốc, lao về phía anh Dũng dẫn đến va chạm khiến nạn nhân thương tích nặng. Dù được đưa vào bệnh viện cấp cứu nhưng anh Dũng tử vong.\n\nKhi cảnh sát bắt giữ Trọng, kiểm tra nồng độ cồn bị cáo cho thấy kết quả: 0,454 mg/l khí thở.",
      "id": "-NuwtGfTuK0BpeCTaAux",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fscreen-shot-2024-04-08-at-130144-4609.png?alt=media&token=d280d877-30dd-4ed5-8ba6-5a081dd5339e",
      "timestamp": 1712566114542,
      "title": "Tài xế tông chết bảo vệ khu đô thị bị phạt tù chung thân",
      "view": 0
    },
    "-NuwtT7IH2IWXPAFDRl_": {
      "author": "Minh Đức ",
      "categoryId": 0,
      "content": "TPO - Sáng 8/4, một nam sinh bất ngờ rơi từ tầng cao tòa nhà trong trường đại học ở Hà Nội xuống sân trường.\nTheo thông tin, sáng cùng ngày, nhiều người trong trường Đại học Công nghệ Giao thông vận tải (Hà Nội) nghe thấy tiếng động mạnh phát ra tại khu vực sân trường. Khi tới kiểm tra, họ phát hiện nam sinh nằm bất động trên nền đất, phía trước khu vực giảng đường.\n\nBước đầu, nạn sinh được xác định là C. hiện đang là sinh viên năm thứ 4 của trường.\n\nNgười này được cho là đã rơi từ tầng 5 xuống. Khi phát hiện nạn nhân được đưa vào bệnh viện để cấp cứu.\n\nLực lượng chức năng cũng có mặt tại khu vực xảy ra sự việc để xác minh nguyên nhân vụ việc, đồng thời thông báo tới gia đình nam sinh",
      "id": "-NuwtT7IH2IWXPAFDRl_",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fcs-159.jpg?alt=media&token=fb133996-8ba3-40ca-9c46-2d0ab407dde7",
      "timestamp": 1712566165538,
      "title": "Điều tra vụ nam sinh rơi từ tầng 5 tòa nhà trong trường đại học",
      "view": 1
    },
    "-NuwtcqgSUoy5hpj4b3l": {
      "author": "Minh Đức ",
      "categoryId": 0,
      "content": "TPO - Trong lúc say rượu, xảy ra mâu thuẫn, Nguyễn Văn Thuyết đã dùng dao nhọn đâm người họ hàng tử vong. \nNgày 8/4, Công an Lạng Sơn tạm giữ hình sự đối tượng Nguyễn Văn Thuyết (SN 1992), thôn Bản Rỵ, xã Hữu Khánh, huyện Lộc Bình, tỉnh Lạng Sơn để điều tra, xử lý về hành vi “giết người”.\nTheo điều tra ban đầu, trước đó đối tượng Thuyết đến nhà họ hàng để hộ đám cưới. Sau khi ăn uống no say, khi hát karaoke tại tiệc cưới, Thuyết mâu thuẫn với La Văn Hùng (SN 1992, có họ hàng với Thuyết), trú tại thôn Khòn Thống, xã Hữu Khánh dẫn đến cãi vã, ẩu đả.\n\nTrong lúc say rượu, nóng giận, Thuyết đã dùng dao đâm vào người Hùng, làm nạn nhân tử vong. Ngay sau gây án, đối tượng Thuyết đã bị bắt giữ.",
      "id": "-NuwtcqgSUoy5hpj4b3l",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Ftp-l-4997.jpg?alt=media&token=81354f02-95c2-4393-b65f-f2929b9add3c",
      "timestamp": 1712566209467,
      "title": "Án mạng trong tiệc cưới ở Lạng Sơn",
      "view": 0
    },
    "-NuwtpivXqpRARh7hIr-": {
      "author": "Minh Đức ",
      "categoryId": 0,
      "content": "TPO - Công an tỉnh Nghệ An vừa bắt giữ hai đối tượng truy nã đặc biệt nguy hiểm sau 22 năm lẩn trốn về tội “Giết người” và “Mua bán trái phép chất ma túy và chứa chấp việc sử dụng trái phép chất ma túy”.\n\nNgày 7/4, Phòng Cảnh sát hình sự Công an Nghệ An thông tin, đơn vị này vừa chủ trì, phối hợp với Cục nghiệp vụ Bộ Công an, Công an nước bạn Lào và các đơn vị liên quan bắt giữ thành công hai đối tượng truy nã đặc biệt nguy hiểm, lẩn trốn 22 năm tại nước bạn Lào.\n\nHai đối tượng bị bắt giữ gồm: Lương Văn Bún (SN 1981, trú xã Kim Đa, huyện Tương Dương, Nghệ An) truy nã về tội “Giết người” và Lê Văn Điền (SN 1968, trú xã Bình Chuẩn, huyện Con Cuông, Nghệ An) truy nã về tội “Mua bán trái phép chất ma túy và chứa chấp việc sử dụng trái phép chất ma túy”.\nTrước đó, vào năm 2002 do mâu thuẫn đất đai, Lương Văn Bún đã dùng súng bắn chết một người đàn ông trú cùng bản. Sau khi gây án, Bún đã đưa vợ con bỏ trốn sang Lào theo đường tiểu ngạch.\n\nCòn đối tượng Lê Văn Điền sau khi biết đồng bọn trong cùng vụ án “Mua bán trái phép chất ma túy và chứa chấp việc sử dụng trái phép chất ma túy” bị bắt nên cũng đã bỏ trốn, tránh sự truy bắt của cơ quan chức năng.\n\nQuá trình sinh sống tại Lào, hai đối tượng gặp, quen biết nhau. Để che dấu tung tích, lai lịch, cả hai thay tên đổi họ, thường xuyên thay đổi chỗ ở, sinh sống tại các khu vực đồi núi hẻo lánh, có mật độ dân cư thưa thớt nhằm tránh sự phát hiện, bắt giữ của cơ quan chức năng.\nÁp dụng đồng bộ các biện pháp nghiệp vụ, ngày 4/4, tại thành phố Vientiane (Lào), lực lượng công an đã bắt giữ thành công hai đối tượng nói trên. Hiện, Phòng Cảnh sát hình sự Công an tỉnh Nghệ An đang củng cố hồ sơ, xử lý các đối tượng theo đúng quy định pháp luật\n\n",
      "id": "-NuwtpivXqpRARh7hIr-",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fz5325485258961-ec435de905df43b8f8b22dd7a5356972-1192.jpg?alt=media&token=1a2e59ea-13ed-4480-aa2d-dea79373990d",
      "timestamp": 1712566262218,
      "title": "Bắt hai đối tượng bị truy nã đặc biệt lẩn trốn tại Lào",
      "view": 1
    },
    "-Nuwu7h7mTz7kzE9q0-g": {
      "author": "Minh Đức ",
      "categoryId": 1,
      "content": "TPO - Ngày 8/4, vàng nhẫn tăng mạnh lên hơn 75 triệu đồng/lượng. Bất chấp giá vàng tăng cao, người dân vẫn xếp hàng xuyên trưa mua.\nChỉ trong một buổi sáng, giá vàng nhẫn tăng gần 1 triệu đồng/lượng lên mốc 75,33 triệu đồng/lượng. Đây là mức cao nhất từ trước đến nay. So với đầu năm nay, mỗi lượng vàng nhẫn tăng khoảng 10 triệu đồng/lượng.\n\nSự tăng giá mạnh mẽ của giá vàng nhẫn tròn trơn trong những ngày qua đã tạo nên cơn sốt tại các điểm giao dịch vàng. Bên cạnh đó, việc Ngân hàng Nhà nước tuyên bố sẽ không độc quyền vàng miếng SJC nên người dân chuyển dần sang mua bán vàng nhẫn.\n\nTheo ghi nhận của PV Tiền Phong, tại các cửa hàng vàng bạc trên Phố Trần Nhân Tông (Hai Bà Trưng, Hà Nội) lượng người đổ xô đi mua bán đông tạo nên bầu không khí nhộn nhịp. Thậm chí, người dân phải chen chúc, xếp hàng xuyên trưa và đợi cả tiếng mới đến lượt.",
      "id": "-Nuwu7h7mTz7kzE9q0-g",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Ftp-ch-vang-anh-2-5259-727.jpg?alt=media&token=42f758de-6855-40bb-862e-ee470a5d4b04",
      "timestamp": 1712566339927,
      "title": "Giá vàng nhẫn tăng điên cuồng, có người chi tiền tỷ mua gấp 15 lượng",
      "view": 0
    },
    "-NuwuQxojX-sY8JBMdPN": {
      "author": "Minh Đức ",
      "categoryId": 1,
      "content": "TPO - Phó Thủ tướng Trần Lưu Quang vừa ký Quyết định số 286 điều động Thứ trưởng Bộ Xây dựng Bùi Hồng Minh sang làm Phó trưởng Ban chuyên trách Ban Chỉ đạo đổi mới và Phát triển doanh nghiệp. \nThời gian điều động Thứ trưởng Bộ Xây dựng Bùi Hồng Minh trong thời gian 5 năm, kể từ ngày 1/4/2024. Trước đó, ông Minh được bổ nhiệm làm Thứ trưởng Bộ Xây dựng từ ngày 1/6/2021.\nÔng Bùi Hồng Minh sinh năm 1971, quê quán huyện Hà Trung, tỉnh Thanh Hóa.\n\nÔng Minh từng đảm nhiệm chức vụ: Tổng Giám đốc Tổng Công ty Xi măng Việt Nam, thành viên Hội đồng thành viên Tổng công ty Xi măng Việt Nam; Chủ tịch Hội đồng thành viên Tổng Công ty Xi măng Việt Nam; Bí thư Đảng ủy Tổng công ty; Ủy viên Ban Thường vụ Đảng ủy Khối doanh nghiệp trung ương.\n\nTrước đó, ông Minh có thời gian dài công tác tại Công ty Xi măng Bút Sơn và Xi măng Hà Tiên.\n\nTừ năm 2011, ông là Tổng giám đốc Công ty Cổ phần Xi măng Bỉm Sơn trước khi nhận chức vụ Phó Tổng giám đốc Tổng Công ty Xi măng Việt Nam vào cuối năm 2013.",
      "id": "-NuwuQxojX-sY8JBMdPN",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fongminh-644.jpg?alt=media&token=418a7491-0fc0-44e7-8e14-987654d45354",
      "timestamp": 1712566418818,
      "title": "Điều động Thứ trưởng Bộ Xây dựng Bùi Hồng Minh làm nhiệm vụ mới",
      "view": 0
    },
    "-NuwudikOtxRww5P5r-q": {
      "author": "Minh Đức ",
      "categoryId": 1,
      "content": "TPO - Giá vàng thế giới tăng 0,7%, lên mức cao kỷ lục 2.353,81 USD/ounce, trong khi giá vàng kỳ hạn tháng 6 tăng 0,8%, cũng lên mức cao kỷ lục 2.372,45 USD/ounce.\nTheo Investing, ngày 8/4, giá vàng thế giới tăng lên mức cao kỷ lục. Sự phục hồi của kim loại vàng vẫn tiếp diễn, ngay cả khi chỉ số kỹ thuật cho thấy kim loại vàng đang nằm trong vùng mua cao.\n\nSáng 8/4, giá vàng tăng 0,7%, lên mức cao kỷ lục 2.353,81 USD/ounce, trong khi giá vàng kỳ hạn tháng 6 tăng 0,8%, cũng lên mức cao kỷ lục 2.372,45 USD/ounce.\n\nGiá vàng thế giới đang duy trì mức cao nhất lịch sử những ngày qua. Ngày 7/4, giá vàng ghi nhận ở mức 2.329 USD/ounce. Mức tăng liên tục của vàng thế giới khiến giá vàng trong nước tăng phi mã.\nGiá vàng thế giới tăng mạnh trong bối cảnh thị trường lao động Mỹ phát triển mạnh. Kịch bản cho thấy Cục Dự trữ Liên bang Mỹ (Fed) ít có động lực sớm cắt giảm lãi suất. Điều đó khiến người dân tích cực trữ vàng, phòng rủi ro.\n\nCác nhà đầu tư cũng quan tâm đến vấn đề cắt giảm lãi suất của Fed. Việc nhà nhà trữ vàng, người người mua vàng đẩy giá vàng thế giới lên cao và chưa có dấu hiệu dừng.\n\nTrong khi đó, lo ngại về địa chính trị toàn cầu ngày càng tăng khiến nhu cầu tích trữ vàng tăng cao. Xung đột Nga - Ukraine đang tăng cao, với các cuộc tấn công mới nhất vào nhà máy hạt nhân Zaporizhzhia gây bất ổn. Ở Trung Đông, lo ngại về chiến tranh giữa Iran và Israel vẫn tồn tại, mặc dù Israel được cho là đang tổ chức đàm phán hòa bình với Hamamass ở Ai Cập.\n\nGiữa lúc vàng tăng, một số kim loại quý khác cũng tăng giá. Giá bạch kim tăng 0,1% lên 941,70 USD/ounce, trong khi giá bạc tăng 1,% lên 27,965 USD/ounce.",
      "id": "-NuwudikOtxRww5P5r-q",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F09330789b85ddf2fc50b0c5ff5eb9808-7956.jpg?alt=media&token=9731ea52-0788-4c15-89df-6cde7c7866aa",
      "timestamp": 1712566475199,
      "title": "Giá vàng thế giới tăng như vũ bão",
      "view": 0
    },
    "-NuwutfXaAsOFTuv7gII": {
      "author": "Minh Đức ",
      "categoryId": 1,
      "content": "TPO - Công ty Cổ phần Thương mại - Tư vấn - Đầu tư - Xây dựng Bách Khoa Việt, một doanh nghiệp đầu mối xăng dầu lớn ở phía Nam vừa bị tạm dừng làm thủ tục xuất nhập khẩu hàng hóa do nợ thuế quá thời gian quy định.\nChi cục Hải quan Quản lý hàng đầu tư - Cục Hải quan TP.HCM vừa quyết định áp dụng biện pháp cưỡng chế thuế bằng hình thức dừng làm thủ tục hải quan đối với hàng hóa xuất, nhập khẩu đối với Công ty Cổ phần Thương mại - Tư vấn - Đầu tư - Xây dựng Bách Khoa Việt (Công ty Bách Khoa Việt).\n\nNguyên nhân do doanh nghiệp này nợ thuế quá 90 ngày với khoản tiền hơn 220 tỷ đồng. Thời gian dừng làm thủ tục bắt đầu có hiệu lực kể từ 3/4/2024 đến khi doanh nghiệp này nộp đủ số tiền thuế.\n\nCông ty Bách Khoa Việt là cái tên không quá xa lạ trên thị trường xăng dầu nước ta. Mới đây, cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố Vụ án hình sự Nhận hối lộ; vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí xảy ra tại Bộ Công thương, Công ty Bách Khoa Việt và các đơn vị liên quan.\nTháng 9/2023, cơ quan Cảnh sát điều tra Bộ Công an khởi tố bị can, lệnh bắt tạm giam ông Trần Trác Việt Đức (SN 1990) - Giám đốc Công ty Bách Khoa Việt và Đỗ Thị Tuyết Nga (SN 1979) - kế toán trưởng công ty - về tội \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\".\n\nTrước đó, bà Trần Thị Loan - Chủ tịch HĐQT Công ty Bách Khoa Việt - cũng bị truy tố về tội tiêu thụ tài sản do người khác phạm tội mà có trong vụ buôn lậu hơn 136 triệu lít xăng dầu (hồi giữa năm 2022), nhưng hiện đã bỏ trốn.\n\nLiên quan đến các doanh nghiệp đầu mối xăng dầu, mới đây Tổng cục Hải quan yêu cầu các Cục Hải quan dừng thực hiện thủ tục hải quan đối với xăng dầu và nguyên liệu xuất nhập khẩu của Công ty TNHH Vận tải thủy bộ Hải Hà và Công ty TNHH Thương mại vận tải và Du lịch Xuyên Việt Oil.\nTheo đó, 2 doanh nghiệp này đã bị Bộ Công Thương thu hồi giấy xác nhận đủ điều kiện làm thương nhân đầu mối kinh doanh xăng dầu. Do đó, 2 doanh nghiệp này không đủ điều kiện thực hiện thủ tục xuất nhập khẩu, tạm nhập tái xuất, chuyển khẩu, gia công xuất khẩu xăng dầu và nguyên liệu để pha chế xăng dầu.\n\nSau khi hàng loạt doanh nghiệp đầu mối xăng dầu bị rút giấy phép và dừng làm thủ tục xuất nhập khẩu, Bộ Công Thương đề nghị các doanh nghiệp như Petrolimex, PVoil... chuẩn bị nguồn hàng, tăng cường cung ứng xăng dầu cho các cửa hàng bán lẻ xăng dầu thuộc hệ thống phân phối của doanh nghiệp, không để xảy ra thiếu hụt nguồn cung xăng dầu trong nước.\n\nBộ Công thương chỉ đạo Sở Công thương các tỉnh trao đổi với các đầu mối kinh doanh xăng dầu khác sẵn sàng cung ứng bù đắp lượng thiếu hụt cho thị trường.",
      "id": "-NuwutfXaAsOFTuv7gII",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fbkv-1033-0726-5210.jpg?alt=media&token=e032245c-31ad-4266-a254-aab000508dcd",
      "timestamp": 1712566540528,
      "title": "Thêm 'ông trùm' xăng dầu bị dừng thủ tục xuất nhập khẩu",
      "view": 0
    },
    "-Nuwv8qhSjdw8BLPMJBD": {
      "author": "Minh Đức ",
      "categoryId": 1,
      "content": "Từ ngày 10/4, Nghị định 21/2024/NĐ-CP quy định về tiền lương, thù lao, tiền thưởng trong doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ chính thức có hiệu lực.\nNghị định 21/2024/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 51/2016/NĐ-CP ngày 13/6/2016 quy định quản lý lao động, tiền lương và tiền thưởng đối với người lao động làm việc trong công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ và Nghị định số 52/2016/NĐ-CP ngày 13/6/2016 quy định tiền lương, thù lao, tiền thưởng đối với người quản lý công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ.\nĐiều 1 của Nghị định 21/2024/NĐ-CP sửa đổi Điều 4 của Nghị định số 51/2016/NĐ-CP, quy định chi tiết về thang lương, bảng lương, phụ cấp lương.\n\nTheo đó, doanh nghiệp căn cứ vào tổ chức sản xuất, tổ chức lao động để xây dựng và ban hành thang lương, bảng lương, phụ cấp lương làm cơ sở để xếp lương, trả lương và thực hiện các chế độ đối với người lao động theo quy định của pháp luật lao động.\n\nCác mức lương trong thang lương, bảng lương, phụ cấp lương do công ty quyết định, nhưng phải bảo đảm quỹ tiền lương tính theo các mức lương trong thang lương, bảng lương, phụ cấp lương không được vượt quá quỹ tiền lương kế hoạch của người lao động theo quy định tại Nghị định này.\n\nKhi xây dựng hoặc sửa đổi, bổ sung thang lương, bảng lương, phụ cấp lương, công ty phải tham khảo ý kiến của tổ chức đại diện người lao động tại cơ sở, tổ chức đối thoại tại nơi làm việc theo quy định, báo cáo cơ quan đại diện chủ sở hữu cho ý kiến và công khai tại công ty trước khi thực hiện.\n\nNghị định 21/2024/NĐ-CP cũng quy định chi tiết hơn các yếu tố khách quan ảnh hưởng đến năng suất lao động, lợi nhuận kế hoạch so với thực hiện của năm trước mà doanh nghiệp có thể loại trừ khi xác định quỹ tiền lương kế hoạch.\n\nĐiều 2 của Nghị định 21/2024/NĐ-CP sửa đổi Điều 3 của Nghị định số 52/2016/NĐ-CP, quy định chi tiết hơn về việc xếp lương đối với người quản lý, Kiểm soát viên chuyên trách.\n\nTheo đó, căn cứ vào cơ cấu tổ chức quản lý, Hội đồng thành viên hoặc Chủ tịch công ty xây dựng, ban hành bảng lương và xếp lương đối với người quản lý, Kiểm soát viên chuyên trách làm cơ sở để thực hiện chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và các chế độ khác theo quy định của pháp luật lao động.\n\nCác mức lương trong bảng lương do Hội đồng thành viên hoặc Chủ tịch công ty quyết định, nhưng phải bảo đảm quỹ tiền lương tính theo các mức lương trong bảng lương không được vượt quá quỹ tiền lương kế hoạch của người quản lý, Kiểm soát viên chuyên trách theo quy định tại Nghị định này.\n\nKhi xây dựng hoặc sửa đổi, bổ sung bảng lương của người quản lý, Kiểm soát viên, Hội đồng thành viên hoặc Chủ tịch công ty phải tham khảo ý kiến của tổ chức đại diện người lao động tại cơ sở, tổ chức đối thoại tại nơi làm việc theo quy định, báo cáo cơ quan đại diện chủ sở hữu chấp thuận và công khai tại công ty trước khi thực hiện.\n\nTrong phần phụ lục, Nghị định 21/2024/NĐ-CP sửa đổi hạng công ty dùng để xác định mức tiền lương cơ bản của người quản lý, Kiểm soát viên chuyên trách quy định tại Phụ lục 1 Nghị định số 52/2016/NĐ-CP.\n\nSau khi sửa đổi, doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ được chia thành 6 hạng với những điều kiện cụ thể để xếp hạng.",
      "id": "-Nuwv8qhSjdw8BLPMJBD",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Ftien-tien-tuan-crop-1692005392247.png?alt=media&token=80feb673-d25f-46b4-9cbd-cd3281e26493",
      "timestamp": 1712566606780,
      "title": "Từ 10/4, áp dụng chính sách tiền lương mới khối doanh nghiệp Nhà nước",
      "view": 0
    },
    "-NuwvPVESJftkXfCrjaR": {
      "author": "Minh Đức ",
      "categoryId": 1,
      "content": "TPO - UBND TP. Hà Nội sẽ phối tổ chức đối thoại, giải đáp, tháo gỡ những khó khăn, vướng mắc của các nhà đầu tư trong quá trình triển khai dự án đầu tư tại Khu công nghệ cao Hòa Lạc.\nĐó là một trong những nội dung tại kế hoạch tổ chức Hội nghị “Đối thoại tháo gỡ khó khăn, thúc đẩy sản xuất kinh doanh đối với các doanh nghiệp đầu tư, hoạt động trong Khu công nghệ cao Hòa Lạc” do UBND TP. Hà Nội mới ban hành.\n\nDự kiến hội nghị sẽ diễn ra trong tháng 4. Tại hội nghị, UBND TP. Hà Nội sẽ thông tin tới nhà đầu tư về việc chuyển giao quyền quản lý Khu Công nghệ cao Hòa Lạc; trao đổi và thông tin về tình hình hoạt động và định hướng phát triển Khu công nghệ cao Hòa Lạc; thảo luận, giải đáp, tháo gỡ những khó khăn, vướng mắc, các kiến nghị, đề xuất của các nhà đầu tư trong quá trình triển khai dự án tại Khu công nghệ cao Hòa Lạc.\n\nUBND TP. Hà Nội yêu cầu việc tổ chức đối thoại đảm bảo tính dân chủ, công khai, minh bạch, khách quan. Trong đó, cần đặc biệt tạo điều kiện thuận lợi cho các nhà đầu tư được tham gia phát biểu ý kiến tại hội nghị.\nUBND TP. Hà Nội yêu cầu các đơn vị liên quan tổng hợp trước những khó khăn, vướng mắc về cơ chế chính sách, quy định hiện hành liên quan đến hoạt động đầu tư của Nhà đầu tư; kịp thời nắm bắt những khó khăn, vướng mắc trong quá trình sản xuất, kinh doanh, từ đó tìm ra nguyên nhân và tham mưu cấp có thẩm quyền giải pháp khắc phục.\n\nKhu Công nghệ cao Hòa Lạc được Thủ tướng thành lập tại quyết định năm 1998 và được định hướng phát triển trở thành thành phố khoa học, đứng đầu trong lĩnh vực nghiên cứu, sản xuất những sản phẩm khoa học của cả nước. Khu công nghệ cao Hòa Lạc được giao cho Bộ Khoa học và Công nghệ (KH&CN) quản lý.\n\nKhu Công nghệ cao Hòa Lạc có diện tích theo quy hoạch hơn 1.580 ha, quy mô dân số Khu công nghệ cao theo dự báo đến năm 2030 là 229.000 người, trong đó dân số thường trú khoảng 99.300 người. Tính đến tháng 5/2023, tổng diện tích đã giải phóng mặt bằng hơn 1.400 ha.\n\nThực hiện quyết định của Thủ tướng Chính phủ, ngày 24/11/2023 Bộ KH&CN đã chuyển giao Khu Công nghệ cao Hòa Lạc cho UBND TP. Hà Nội quản lý. Theo thống kê, Khu Công nghệ cao Hòa Lạc hiện đã thu hút được hơn 100 dự án đầu tư, góp phần tạo việc làm cho khoảng gần 20.000 lao động. Tuy nhiên, theo đánh giá những đóng góp trên là chưa xứng đáng với quy mô của một khu công nghệ lớn, được ví như thung lũng silicon của Việt Nam.\n\nUBND TP. Hà Nội cho biết sẽ tập trung chỉ đạo để hoàn thành toàn bộ công tác giải phóng mặt bằng Khu công nghệ cao Hòa Lạc trong năm 2024. Hà Nội sẽ dành nguồn lực để đầu tư cơ sở hạ tầng và tiếp tục nghiên cứu ban hành cơ chế, chính sách đặc thù, vượt trội nhằm xây dựng và phát triển Khu công nghệ cao Hòa Lạc trở thành hạt nhân của cả nước về đổi mới sáng tạo, nghiên cứu, phát triển, chuyển giao công nghệ và giữ vai trò hạt nhân, vùng lõi của đô thị Hòa Lạc trong tương lai.",
      "id": "-NuwvPVESJftkXfCrjaR",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fvnpt-hoa-lac-4720-7647.jpg?alt=media&token=c4a97c66-e862-4592-9828-23968baa333e",
      "timestamp": 1712566674974,
      "title": "Hà Nội sẽ 'khơi thông' đầu tư tại Khu công nghệ cao Hòa Lạc",
      "view": 0
    },
    "-Nux4k31Url745UFCLZX": {
      "author": "Minh Đức ",
      "categoryId": 2,
      "content": "Trong thành tựu quan hệ truyền thống tốt đẹp giữa hai nước, hợp tác dầu khí là một trụ cột, đạt hiệu quả cao, mặc dù trong hơn 40 năm hợp tác cũng có những biến động.\nSáng 8/4, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã tiếp ông Kudryashov Sergei Ivanovich, Tổng Giám đốc Công ty Zarubezhneft, Liên bang Nga đang thăm, làm việc tại Việt Nam về hợp tác dầu khí, năng lượng.\n\nChào mừng Tổng giám đốc Công ty Zarubezhneft thăm Việt Nam, Thủ tướng Phạm Minh Chính chúc mừng Ngài Vladimir Putin tái đắc cử Tổng thống Liên bang Nga, nhiệm kỳ 2024-2030, với số phiếu cao kỷ lục; tin tưởng dưới sự lãnh đạo của Tổng thống Vladimir Putin, nước Nga sẽ tiếp tục phát triển vững vàng.\n\nThủ tướng cũng chia sẻ với mất mát của Liên bang Nga và người dân Nga do vụ khủng bố xảy ra ngày 22/3/2024 khiến nhiều người thiệt mạng và rất nhiều người bị thương; cho biết Việt Nam lên án mạnh mẽ hành vi tấn công khủng bố dưới mọi hình thức; tin tưởng nước Nga luôn đoàn kết vượt qua mất mát này.\n\nThủ tướng bày tỏ vui mừng trước những bước phát triển tích cực của quan hệ Việt Nam - Liên bang Nga trên tất cả lĩnh vực, gần đây nhất Tổng Bí thư Nguyễn Phú Trọng đã có cuộc điện đàm với Tổng thống Liên bang Nga Vladimir Putin; hai bên tiếp tục xúc tiến các cuộc trao đổi đoàn cấp cao.\n\nTrong thành tựu quan hệ truyền thống tốt đẹp giữa hai nước, hợp tác dầu khí là một trụ cột, đạt hiệu quả cao, mặc dù trong hơn 40 năm hợp tác cũng có những biến động.\nTổng giám đốc Công ty Zarubezhneft cảm ơn Thủ tướng Chính phủ Phạm Minh Chính đã dành thời gian tiếp đoàn; cho biết sau hơn 40 năm hợp tác giữa Công ty Zarubezhneft và Tập đoàn Dầu khí Việt Nam (Petrovietnam) thông qua Liên doanh Vietsovpetro và Rusvietpetro đã gặt hái được nhiều thành công trong thăm dò địa chất và khai thác dầu, khí; tạo việc làm, đóng góp ngân sách của mỗi nước.\n\nCông ty Zarubezhneft và Petrovietnam đang phối hợp thực hiện tốt các thỏa thuận cấp cao hai nước trong lĩnh vực hợp tác dầu, khí.\n\nPhía Nga tiếp tục tạo điều kiện thuận lợi để mở rộng phát triển các dự án của Rusvietpetro tại Nga trong thời gian tới nhằm phát triển cân bằng hơn các dự án hợp tác dầu khí tại Việt Nam và Nga; đề nghị Thủ tướng Chính phủ chỉ đạo để hai bên phối hợp giải quyết các khó khăn, vướng mắc tại các dự án hợp tác.\n\nÔng Kudryashov Sergei Ivanovich cho biết phía Nga mong muốn tiếp tục thúc đẩy hợp tác với Việt Nam trên các lĩnh vực, nhất là kinh tế, thương mại, đầu tư, trong đó có hợp tác dầu khí.\n\nCông ty Zarubezhneft mong muốn mở rộng hợp tác với Việt Nam sang các lĩnh vực khác, trong đó có phát triển điện gió ngoài khơi Việt Nam.\n\nBày tỏ ủng hộ thúc đẩy xử lý các khó khăn, vướng mắc tại các dự án mà Zarubezhneft và Petrovietnam đang hợp tác, Thủ tướng Chính phủ Phạm Minh Chính cho biết, Việt Nam luôn ủng hộ, tạo điều kiện để thúc đẩy hợp tác dầu khí giữa hai nước, trên nguyên tắc “lợi ích hài hòa, rủi ro chia sẻ.”\n\nThủ tướng đề nghị lãnh đạo Công ty Zarubezhneft và Petrovietnam cùng bàn bạc, thảo luận, chỉ rõ các nội dung cần tháo gỡ thuộc nhiệm vụ, quyền hạn của cơ quan, bộ, ngành nào; đề xuất phương án giải quyết để hợp tác dầu khí giữa hai nước tiếp tục đạt kết quả cao hơn.\n\nĐồng thời, Thủ tướng yêu cầu các bộ, ngành rà soát việc thực hiện các thỏa thuận hợp tác giữa lãnh đạo cấp cao hai nước, trong đó có lĩnh vực dầu khí, đưa vào chương trình phiên họp Ủy ban Liên Chính phủ Việt Nam-Nga sắp tới.\n\nNgười đứng đầu Chính phủ Việt Nam mong muốn phía Nga hỗ trợ, xử lý những vấn đề còn tồn đọng trong hợp tác dầu khí giữa hai nước; tạo điều kiện cho Pertrovietnam mở rộng đầu tư tại Nga; đề nghị Zarubezhneft và Petrovietnam thành lập Tổ công tác để thúc đẩy xử lý các vấn đề vướng mắc, đồng thời nghiên cứu, tham mưu đề xuất các nội dung hợp tác phù hợp.\n\nCảm ơn sự giúp đỡ to lớn của Liên bang Nga trong Liên Xô trước đây cũng như ngày nay đối với đất nước và nhân dân Việt Nam, thông qua Tổng giám đốc Công ty Zarubezhneft, Thủ tướng Chính phủ Phạm Minh Chính chuyển lời thăm hỏi, chúc sức khỏe của Tổng Bí thư Nguyễn Phú Trọng tới Tổng thống Nga Vladimir Putin.\n\nThủ tướng gửi lời thăm hỏi, chúc sức khỏe tới Tổng thống Nga Vladimir Putin và Thủ tướng Nga Mikhail Vladimirovich Mishustin; mời Thủ tướng Nga thăm Việt Nam vào thời gian thích hợp.",
      "id": "-Nux4k31Url745UFCLZX",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fttxvn-0804-pham-minh-chinh-xang-109.jpg?alt=media&token=b6aedce3-084c-4e5e-931e-50d599976d53",
      "timestamp": 1712569384640,
      "title": "Thủ tướng Phạm Minh Chính: Tiếp tục thúc đẩy hợp tác dầu khí Việt Nam - Liên bang Nga",
      "view": 1
    },
    "-Nux9fm-iQHFFc5PeGTb": {
      "author": "Minh Đức ",
      "categoryId": 2,
      "content": "TPO - Ngày 8/4, tại Hà Nội, Bộ Quốc phòng tổ chức Lễ trao Quyết định của Chủ tịch nước và Quyết định của Bộ trưởng Bộ Quốc phòng cho 3 sĩ quan làm nhiệm vụ gìn giữ hòa bình Liên Hợp Quốc tại các phái bộ MINUSCA (Cộng hòa Trung Phi), UNMISS (Cộng hòa Nam Sudan) và UNISFA (khu vực Abyei).\nTại buổi lễ, Thượng tướng Hoàng Xuân Chiến - Thứ trưởng Bộ Quốc phòng, Tổ trưởng Tổ Công tác liên ngành, Trưởng ban Chỉ đạo Bộ Quốc phòng về tham gia hoạt động gìn giữ hòa bình Liên Hợp Quốc (GGHB LHQ) đã trao các quyết định cho 3 sĩ quan.\nBa sĩ quan đi thực hiện nhiệm vụ đợt này gồm: Trung tá Nguyễn Sỹ Hiếu - nguyên giảng viên Bộ môn Vũ khí hàng không, Khoa Kỹ thuật hàng không (Học viện Phòng không - Không quân) được cử đi làm nhiệm vụ Quan sát viên quân sự ở phái bộ MINUSCA; Thiếu tá Nguyễn Thị Thanh Loan - nguyên Giảng viên Bộ môn Tin học, Khoa Tin học - Ngoại ngữ (Học viện Lục quân) được cử đi làm nhiệm vụ Sĩ quan Tham mưu Hậu cần tại phái bộ UNISFA; Thượng úy Nguyễn Tiến Long - nguyên Trợ lý Ban Dân vận, Phòng Chính trị (Vùng 4 Hải quân) được cử đi làm nhiệm vụ Quan sát viên quân sự tại phái bộ UNMISS.\n\nGiao nhiệm vụ cho 3 sĩ quan, Thượng tướng Hoàng Xuân Chiến khẳng định, được cử đi làm nhiệm vụ GGHB LHQ là niềm vinh dự không chỉ của mỗi cá nhân mà còn của Quân đội nhân dân Việt Nam. Các khu vực mà quân nhân Việt Nam được triển khai đều là địa bàn xa xôi, khó khăn, tiềm ẩn nhiều nguy hiểm.\nTuy nhiên, trong quá trình gần 10 năm Việt Nam tham gia hoạt động nhân đạo đặc biệt này, các sĩ quan làm nhiệm vụ ở vị trí cá nhân đã khẳng định được bản lĩnh, ý chí, trình độ năng lực của sĩ quan Quân đội nhân dân Việt Nam trong mắt đồng nghiệp và bạn bè quốc tế.\n\nThượng tướng Hoàng Xuân Chiến yêu cầu, ngay sau khi tới phái bộ nhận nhiệm vụ, ba sĩ quan cần nhanh chóng nắm bắt tình hình địa bàn, bắt tay ngay vào công việc, thực hiện tốt chức trách, nhiệm vụ được giao; tăng cường công tác nghiên cứu, nâng cao khả năng phân tích, tham mưu, dự báo tình hình.\n\nĐồng thời, các sĩ quan cần quán triệt và thực hiện nghiêm quan điểm, đường lối đối ngoại của Đảng, Nhà nước và Quân đội; chấp hành nghiêm kỷ luật của Quân đội nhân dân Việt Nam, quy định của LHQ, pháp luật nước sở tại, các quy định đảm bảo an ninh, an toàn về người và vũ khí, trang bị; luôn luôn đảm bảo tác phong quân nhân trong quá trình thực hiện nhiệm vụ.\nThượng tướng Hoàng Xuân Chiến cũng yêu cầu Cục GGHB Việt Nam phối hợp với các cơ quan, đơn vị trong toàn quân tiếp tục duy trì, phát triển và đổi mới để có sự đột phá trong công tác chăm lo tạo nguồn, chuẩn bị lực lượng thay thế đối với các vị trí cá nhân nói riêng và các đội hình cấp đơn vị nói chung trong tham gia hoạt động GGHB LHQ.\n\nTheo Đại tá Mạc Đức Trọng - Phó Cục trưởng Cục GGHB Việt Nam, để làm tốt công tác chuẩn bị lực lượng thay thế, Cục GGHB Việt Nam đã chủ động tuyển chọn cán bộ đảm bảo đáp ứng về năng lực, trình độ quân sự, kiến thức GGHB LHQ, có trình độ ngoại ngữ và sức khỏe tốt. Đồng thời, Cục tổ chức các khóa huấn luyện theo yêu cầu của LHQ; tùy vào từng vị trí triển khai, Cục GGHB cũng đã cử cán bộ tham gia các khóa tập huấn, huấn luyện tại nước ngoài nhằm nâng cao trình độ chuyên môn nghiệp vụ trong lĩnh vực mà mỗi quân nhân sẽ đảm nhiệm tại các phái bộ.",
      "id": "-Nux9fm-iQHFFc5PeGTb",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fgghb-9-4-2024-5-6203.jpg?alt=media&token=ffc15fa2-4569-440b-a0d5-025efba139aa",
      "timestamp": 1712570677818,
      "title": "Chủ tịch nước cử thêm sĩ quan đi gìn giữ hòa bình tại 3 phái bộ",
      "view": 0
    },
    "-Nux9zW2oTf81f-qcnNu": {
      "author": "Minh Đức ",
      "categoryId": 2,
      "content": "TPO - Trước tình trạng xâm nhập mặn diễn ra nghiêm trọng ở các tỉnh miền Tây, Thủ tướng yêu cầu các địa phương chủ động bố trí ngân sách và huy động các nguồn tài chính hợp pháp khác nhằm bảo đảm nước ngọt phục vụ sinh hoạt cho người dân.\nNguy cơ xuất hiện 3 đợt xâm nhập mặn mới\n\nThủ tướng Phạm Minh Chính vừa ký công điện gửi các bộ, ngành và các tỉnh vùng Đồng bằng sông Cửu Long (ĐBSCL) yêu cầu tập trung bảo đảm cấp nước sinh hoạt cho người dân trong các đợt xâm nhập mặn.\n\nTừ đầu năm đến nay, tại ĐBSCL đã liên tiếp xảy ra các đợt xâm nhập mặn và nắng nóng kéo dài. Cấp ủy, chính quyền và cả hệ thống chính trị ở địa phương đã chủ động triển khai thực hiện đồng bộ nhiều biện pháp ứng phó, qua đó đã giảm thiểu được thiệt hại đối với sản xuất nông nghiệp, hạn chế ảnh hưởng tới cuộc sống của người dân.\nTheo dự báo của các cơ quan chuyên môn thuộc Bộ Tài nguyên và Môi trường và Bộ Nông nghiệp và Phát triển nông thôn, từ nay đến giữa tháng 5/2024, tại ĐBSCL có thể xuất hiện 3 đợt xâm nhập mặn (từ ngày 8 - 13/4, từ ngày 22 - 28/4 và từ 7 – 11/5), nguy cơ thiếu nước ngọt phục vụ sinh hoạt của nhân dân có thể tiếp tục xảy ra, nhất là tại các khu dân cư trên các cù lao, đặc biệt trong bối cảnh nguồn dự trữ nước ngọt đã suy giảm sau những đợt nắng nóng, hạn hán, xâm nhập mặn kéo dài.\n\nĐể bảo đảm cung cấp nước sinh hoạt cho người dân, chủ động ứng phó với các đợt xâm nhập mặn thời gian tới, Thủ tướng yêu cầu các bộ, ngành và địa phương tiếp tục tổ chức rà soát, nắm chắc thông tin tình hình về từng khu vực, từng ấp, xóm, từng hộ dân trên địa bàn có nguy cơ xảy ra thiếu nước sinh hoạt, nhất là các hộ dân sinh sống ở vùng ven biển, cuối nguồn cấp nước, khu dân cư trên các cù lao để có các phương án cụ thể, kiên quyết không để người dân không có nước sinh hoạt.\n\nCác bộ, ngành và địa phương cũng được yêu cầu rà soát các nguồn nước ngọt dự trữ trên địa bàn để có phương án cân đối, điều hòa nguồn nước phục vụ sinh hoạt và sản xuất phù hợp với điều kiện thực tế tại từng địa bàn, trường hợp không thể đáp ứng đủ các nhu cầu thì phải ưu tiên sử dụng nguồn nước ngọt phục vụ cấp nước cho sinh hoạt của người dân và các nhu cầu thiết yếu khác.\n\nKhông để người dân không có nước sinh hoạt\n\nThủ tướng yêu cầu các địa phương chủ động bố trí ngân sách của địa phương và huy động các nguồn tài chính hợp pháp khác để triển khai ngay các biện pháp cần thiết phù hợp với tình hình cụ thể tại địa phương nhằm bảo đảm nước ngọt phục vụ sinh hoạt cho người dân. Chủ tịch UBND các tỉnh, thành phố chịu trách nhiệm trước Thủ tướng nếu để xảy ra tình trạng người dân không có nước sinh hoạt.\nNgoài ra, Thủ tướng yêu cầu Bộ trưởng Bộ Tài nguyên và Môi trường tiếp tục chỉ đạo cơ quan chức năng theo dõi sát diễn biến, dự báo, cung cấp thông tin kịp thời, chính xác về tình hình nguồn nước, xâm nhập mặn tại ĐBSCL để cơ quan chức năng, các địa phương và người dân biết, chủ động thực hiện các biện pháp phòng ngừa, ứng phó phù hợp, tránh hoang mang, không để xảy ra bị động, bất ngờ.\n\nBộ trưởng Bộ Nông nghiệp và Phát triển nông thôn tiếp tục chỉ đạo theo dõi diễn biến, dự báo chuyên ngành, cung cấp thông tin kịp thời cho các địa phương và người dân; đồng thời chủ động chỉ đạo, hướng dẫn các địa phương triển khai các biện pháp cụ thể phòng, chống thiếu nước, xâm nhập mặn, hạn chế ảnh hưởng đến đời sống người dân và sản xuất nông nghiệp.\n\nBộ trưởng Bộ Xây dựng phối hợp với Bộ Nông nghiệp và Phát triển nông thôn và UBND các tỉnh, thành phố vùng ĐBSCL chỉ đạo, triển khai công tác đảm bảo cấp nước sinh hoạt cho người dân và các nhu cầu thiết yếu khác ở các đô thị, thị trấn.\n\nThủ tướng giao Phó Thủ tướng Trần Lưu Quang tiếp tục chỉ đạo các bộ, ngành và địa phương, nhất là các tỉnh, thành phố vùng ĐBSCL triển khai công tác ứng phó phù hợp với tình hình hạn hán, thiếu nước, xâm nhập mặn.",
      "id": "-Nux9zW2oTf81f-qcnNu",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fimg-9988-4635-321.jpg?alt=media&token=c7742909-4e4c-4b23-9f14-3e5bb5fae8cd",
      "timestamp": 1712570758652,
      "title": "Chủ tịch các tỉnh ĐBSCL chịu trách nhiệm nếu để người dân không có nước sinh hoạt",
      "view": 0
    },
    "-NuxADofbhKTRC9Uw5P0": {
      "author": "Minh Đức ",
      "categoryId": 2,
      "content": "TPO - Tại Kỳ họp thứ tám, Chính phủ đề nghị trình Quốc hội cho ý kiến, thông qua dự án Luật Điện lực (sửa đổi).\nSáng 8/4, Ủy ban Pháp luật tiến hành Phiên họp toàn thể lần thứ 21, thẩm tra dự kiến Chương trình xây dựng luật, pháp lệnh năm 2025, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2024.\n\nTrình bày Tờ trình của Chính phủ, Bộ trưởng Bộ Tư pháp Lê Thành Long nhấn mạnh, ưu tiên đề xuất các dự án vào chương trình nhằm tiếp tục thực hiện Nghị quyết Đại hội XIII của Đảng; kịp thời thực hiện các kết luận của Bộ Chính trị về việc tổng kết thực hiện các nghị quyết về tư pháp, pháp luật; các yêu cầu của Quốc hội, Ủy ban Thường vụ Quốc hội...\nĐối với Chương trình xây dựng luật, pháp lệnh năm 2024, Chính phủ đề nghị bổ sung 10 dự án, dự thảo (7 dự án luật, 2 dự thảo nghị quyết, 1 dự án pháp lệnh), lùi thời gian trình đối với dự án luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật.\n\nHội đồng Dân tộc đề nghị bổ sung dự án luật sửa đổi, bổ sung một số điều của Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân; Ủy ban Tư pháp đề nghị trình Quốc hội xác định cụ thể phạm vi điều chỉnh của dự án Pháp lệnh Chi phí tố tụng.\n\nTại Kỳ họp thứ tám, Chính phủ đề nghị trình Quốc hội cho ý kiến, thông qua theo quy trình tại một kỳ họp đối với dự án Luật Điện lực (sửa đổi).\n\nĐối với Chương trình xây dựng luật, pháp lệnh năm 2025, đề nghị đưa 18 dự án luật vào chương trình. Trong đó, tại Kỳ họp thứ chín dự kiến thông qua 8 dự án luật (đã được cho ý kiến tại Kỳ họp thứ tám) và cho ý kiến 10 dự án luật.\n\nTại Kỳ họp thứ mười, dự kiến thông qua 10 dự án luật và không có dự án luật trình cho ý kiến.\n\nCác dự án luật được Chính phủ đề nghị đưa vào chương trình năm 2025 gồm: Luật Cấp, thoát nước; Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa; Luật Dẫn độ; Luật Chuyển giao người đang chấp hành án phạt tù; Luật Đường sắt (sửa đổi)...\nTán thành với đề nghị lùi thời gian trình đối với dự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật của Chính phủ, song, các đại biểu đề nghị khẩn trương nghiên cứu, trình Quốc hội sửa đổi toàn diện luật để đáp ứng yêu cầu quản lý, thúc đẩy hoạt động sản xuất, kinh doanh.\n\nVề dự án Luật Điện lực (sửa đổi), các ý kiến cơ bản nhất trí với đề nghị bổ sung dự án luật này vào chương trình năm 2024. Tuy nhiên, có ý kiến đề nghị chưa khẳng định ngay việc áp dụng quy trình xem xét, thông qua tại một kỳ họp mà vẫn theo quy trình tại hai kỳ họp, tức là trình Quốc hội cho ý kiến tại Kỳ họp thứ tám, thông qua tại Kỳ họp thứ chín.\n\nĐồng thời, quy định rõ trường hợp dự án luật được chuẩn bị có chất lượng tốt, quá trình thảo luận tại Quốc hội đạt sự đồng thuận cao thì Ủy ban Thường vụ Quốc hội xem xét, phối hợp với Chính phủ trình Quốc hội thông qua tại Kỳ họp thứ tám theo quy trình tại một kỳ họp.\n\nPhát biểu kết luận, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng nêu rõ, các ý kiến tại phiên họp cơ bản thống nhất với nội dung và tiến độ các dự án luật được Chính phủ và các cơ quan đề nghị.\n\nĐể bảo đảm tính thống nhất của hệ thống pháp luật và có đầy đủ cơ sở trình Ủy ban Thường vụ Quốc hội xem xét quyết định, Chủ nhiệm Ủy ban Pháp luật đề nghị Chính phủ và các cơ quan chủ động chuẩn bị các nội dung tiếp thu, làm rõ những vấn đề lớn, quan trọng được nêu tại phiên họp.",
      "id": "-NuxADofbhKTRC9Uw5P0",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F84longgg-4655.jpeg?alt=media&token=9b84a2bd-9b55-4004-9ba4-2c74f36498eb",
      "timestamp": 1712570821347,
      "title": "Chính phủ đề xuất sửa Luật Điện lực trong năm 2024",
      "view": 0
    },
    "-NuxAcqD8wwuBEBQepVe": {
      "author": "Minh Đức ",
      "categoryId": 2,
      "content": "TPO - Nắng nóng kéo dài làm cho nước bốc hơi nhanh, trong khi hệ thống cống ngăn mặn đóng kín, khiến cạn nước trên các kênh trong khu vực vùng đệm U Minh Thượng (Kiên Giang), gây tình trạng sạt lở, sụt lún đường giao thông, nhà ở... Ước tính thiệt hại khoảng 90 tỷ đồng.\nNgày 8/4, Chủ tịch UBND tỉnh Kiên Giang Lâm Minh Thành chủ trì cuộc họp nghe các sở, ngành có liên quan báo cáo tình hình sạt lở do hạn hán gây ra.\n\nÔng Lê Hữu Toàn – Giám đốc Sở Nông nghiệp và Phát triển Nông thôn (NN&PTNT) tỉnh Kiên Giang cho biết, từ đầu tháng 3/2024 đến nay, tình hình hạn hán diễn ra gay gắt trên địa bàn huyện U Minh Thượng.\n\nTheo ông Toàn, do nắng nóng kéo dài, nhiệt độ tăng cao làm cho nước bốc hơi nhanh, cạn khô nước trên các kênh trong khu vực vùng đệm U Minh Thượng. Mực nước giảm đã gây ra tình hình sạt lở, sụt lún đường giao thông, nhà ở, ảnh hưởng đến sản xuất trong khu vực xã Minh Thuận, An Minh Bắc. Ước thiệt hại khoảng 90 tỷ đồng.\nCụ thể, số đường sạt lở, sụt lún và có nguy cơ sạt lở trên địa bàn xã Minh Thuận, An Minh Bắc lên đến 297 điểm, tổng chiều dài trên 8km. Trong đó, sạt lở hơn 6,6km; rạn nứt và có nguy cơ sạt lở, sụt lún trên 1,5km; có 26 căn nhà bị sạt lở, sụt lún (xã Minh Thuận 7 căn, An Minh Bắc 19 căn).\n\nHiện, địa phương đã sửa chữa các vị trí sạt lở nghiêm trọng trên tuyến đường tỉnh 965; lắp biển báo, vật cảnh báo, lực lượng tuần tra đảm bảo giao thông tạm tại một số tuyến đường sạt lở.\n\nRiêng nước sinh hoạt, tới nay việc cung cấp nước sạch cho người dân trên địa bàn tỉnh cơ bản ổn định.\n\nChủ tịch UBND huyện U Minh Thượng - Nguyễn Quốc Khởi cho biết, huyện đã chủ động thực hiện phương châm “4 tại chỗ”, hỗ trợ di dời, thăm hỏi, động viên các hộ dân có nhà bị sạt lở, sụt lún.\n\nChủ tịch UBND tỉnh Kiên Giang - Lâm Minh Thành yêu cầu, các sở, ngành có liên quan và địa phương tiếp tục chủ động thực hiện tốt kế hoạch, phương án ứng phó với nguy cơ hạn hán, thiếu nước, xâm nhập mặn; đảm bảo nguồn nước phục vụ sản xuất nông nghiệp và dân sinh trong mùa khô giai đoạn 2023 - 2024.\nChủ tịch UBND tỉnh Kiên Giang giao Sở NN&PTNT chủ động tham mưu công bố tình huống khẩn cấp do hạn hán gây sạt lở, sụt lún xảy ra trên địa bàn xã Minh Thuận và xã An Minh Bắc, huyện U Minh Thượng.\n\nBên cạnh đó, theo dõi diễn biến mới nhất để cung cấp thông tin cho người dân nắm tình hình trong vùng nguy hiểm; phối hợp với địa phương ứng phó hiệu quả, giảm thiệt hại xuống thấp nhất; tổng hợp, báo cáo tình hình; thường xuyên tăng cường kiểm tra thiếu nước, xâm nhập mặn; chủ động, phối hợp với các sở, ngành có liên quan đề xuất phương án hỗ trợ các tình huống xảy ra; tăng cường kiểm tra thường xuyên, dự báo có chủ động khắc phục nếu có sự cố.\n\nChủ tịch UBND tỉnh giao Sở Giao thông Vận tải khẩn trương thực hiện đảm bảo giao thông đường thủy, bộ, có cảnh báo, rào chắn kịp thời ở những điểm sạt lở, sụt lún...\n\nÔng Thành cũng yêu cầu các huyện, đặc biệt UBND huyện U Minh Thượng nói riêng thực hiện tốt công tác “4 tại chỗ”; tăng cường kiểm tra trong mùa khô, hạn; không để người dân thiếu nước sinh hoạt; hỗ trợ nơi ở cho người dân bị hư hại về nhà...",
      "id": "-NuxAcqD8wwuBEBQepVe",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fz5327627673748-002d69dc26b0c48115dcac2d521cebec-7792.jpg?alt=media&token=e03faf92-66fb-42ce-a730-aabc652404c3",
      "timestamp": 1712570927944,
      "title": "Sạt lở, sụt lún đường ở Kiên Giang gây thiệt hại khoảng 90 tỷ đồng",
      "view": 0
    },
    "-NuxAt2AkHw8ngzVIjxO": {
      "author": "Minh Đức ",
      "categoryId": 6,
      "content": "TPO - Nếu đây là trường hợp tôi gặp phải, thì dù có thế nào đi nữa, ai can ngăn đến mấy thì người đàn bà hư hỏng kia cũng sẽ nhận được lá đơn ly hôn có chữ ký sẵn của tôi.\nVới những gì đã xảy ra trong câu chuyện Tưởng lấy được vợ trẻ, đẹp, nết na, ai ngờ xót xa vì bị 'cắm sừng' đau điếng, nếu đây là trường hợp tôi gặp phải, thì dù có thế nào đi nữa, ai can ngăn đến mấy thì người đàn bà hư hỏng kia cũng sẽ nhận được lá đơn ly hôn có chữ ký sẵn của tôi.\n\nTiếc nuối, níu giữ làm gì người phụ nữ bạc tình, bạc nghĩa đó nữa anh? Nói thật anh đừng giận chứ đàn ông hay đàn bà một khi đã dính vào chuyện trăng hoa, ong bướm ngoài chồng, ngoài vợ thì như ăn phải bùa mê, thuốc lú, hối hận, thề thốt sửa chữa đấy rồi chả mấy lại “ngựa quen đường cũ” mà thôi!\n\nTôi nghĩ chắc má anh có kinh nghiệm, có linh cảm nên bà phản đối chuyện anh muốn cưới cô con gái mà bà mới lần đầu gặp mặt. Nhưng do tế nhị bà phải đưa ra lý do nọ kia để từ chối đấy anh ạ.\n\nBây giờ thì sự việc không hay đã được anh tận mắt chứng kiến. Theo tôi anh nên tỉnh táo để đối diện với sự thật, đừng cố hàn gắn khi người bạn đời của mình mới chung đường chưa đầy năm đã ngang nhiên bồ bịch, 'mèo mả gà đồng' như thế.\n\nAnh còn rất trẻ, anh có học, có kinh tế quá vững vàng, nếu anh chia tay vợ, không khó để anh tìm được hạnh phúc đích thực với người phụ nữ xứng đáng. Mấy lời tâm sự, chia sẻ và thông cảm cùng anh. Chúc anh sớm có giải pháp hợp tình, hợp lý để rồi ổn định cuộc sống riêng của mình.",
      "id": "-NuxAt2AkHw8ngzVIjxO",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fngoaitinh-1891.jpg?alt=media&token=e1880ace-afa8-48d1-b2ce-16a7eaed549a",
      "timestamp": 1712570994310,
      "title": "Cưới chưa đầy năm, thiếu gia chủ vựa hải sản cay đắng phát hiện sự thật về vợ yêu",
      "view": 0
    },
    "-NuxB5Lg0qNkbaahY-MP": {
      "author": "Minh Đức ",
      "categoryId": 6,
      "content": "TPO - Ngày 8/4, TS.BS Trần Chí Cường, Giám đốc Bệnh viện Đa khoa S.I.S Cần Thơ cho biết, tại đây vừa hội chẩn cùng các bác sĩ Campuchia và kịp thời tiếp nhận, cứu sống một bệnh nhân của nước bạn bị đột quỵ rất nặng, đã quá thời gian vàng nhiều ngày.\nĐó là trường hợp nữ bệnh nhân 68 tuổi quốc tịch Campuchia, sống tại thành phố Phnom Penh. Bệnh nhân bị tắc động mạch thân nền trên nền bệnh lý rung nhĩ, nhịp tim không đều dẫn tới hình thành cục máu đông.\n\nTheo bệnh sử, trước đó người bệnh được chuyển đến cấp cứu, điều trị tại bệnh viện của nước bạn trong tình trạng liệt tứ chi, mất ngôn ngữ hoàn toàn. Qua kiểm tra, bác sĩ phát hiện bệnh nhân bị tắc động mạch thân nền. Đây là động mạch quan trọng nhất trong hệ thống mạch máu não. Nếu không được điều trị kịp thời, bệnh nhân sẽ tử vong.\nSau khi đột quỵ, bệnh nhân được điều trị tại Phnom Penh 3 ngày. Các bác sĩ nhận thấy, người bệnh dù đã bị liệt tứ chi hoàn toàn nhưng còn dấu hiệu mở được mắt. Các bác sĩ của nước bạn đã liên hệ, hội chẩn cùng TS.BS Trần Chí Cường. Sau hội chẩn, bệnh nhân được chỉ định chuyển sang Việt Nam, điều trị tại Bệnh viện Đa khoa S.I.S.\n\nSau 10 giờ di chuyển từ Campuchia, bệnh nhân đến Bệnh viện S.I.S. “Qua chẩn đoán hình ảnh, chúng tôi phát hiện người bệnh bị nhồi máu não do tắc hoàn toàn động mạch thân nền, trên nền bệnh có rung nhĩ, rối loạn nhịp tim. Tình trạng đột quỵ rất nặng, đã quá thời gian vàng (6 giờ đầu sau đột quỵ) nhiều ngày khiến người bệnh chỉ còn vài phần trăm cơ hội phục hồi trở lại. Còn nước còn tát, gia đình cùng bệnh viện đã nỗ lực cứu chữa với hi vọng phép màu sẽ đến với bệnh nhân” – TS.BS Trần Chí Cường nói.\n\nSau 30 phút khẩn trương can thiệp, ê kíp bác sĩ đã thực hiện phương pháp nong, kéo được cục máu đông ra ngoài, tái thông thành công mạch máu. Kết quả kiểm tra hình ảnh sau can thiệp cho thấy, động mạch thân nền của người bệnh đã được tái thông hoàn toàn. Sau can thiệp, bệnh nhân đã cử động được nửa người bên trái. Các bác sĩ đang tiếp tục điều trị để phục hồi chức năng cho người bệnh.\n\nQua trường hợp trên, TS.BS Trần Chí Cường khuyến cáo, thời gian vàng trong cấp cứu, điều trị đột quỵ là 6 giờ đầu (sau đột quỵ). Nếu quá thời gian vàng càng lâu thì nguy cơ tử vong, tàn phế càng cao.\n\nDo đó, khi có các biểu hiện méo mặt, yếu liệt tay chân, nói khó, chóng mặt thường xuyên… người bệnh cần đến bệnh viện để được chẩn đoán, điều trị kịp thời.\n\nTình trạng chóng mặt ở người lớn tuổi thường được chẩn đoán là bệnh lý rối loạn tiền đình. Những bệnh nhân được điều trị theo phác đồ rối loạn tiền đình nhưng không hiệu quả cần nghĩ ngay tới tình trạng thiếu máu của hệ tuần hoàn sau liên quan đến động mạch thân nền.",
      "id": "-NuxB5Lg0qNkbaahY-MP",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fbenh-nhan-706.jpg?alt=media&token=27339287-79e3-4a81-bd7b-39dbb30c795a",
      "timestamp": 1712571048806,
      "title": "Bác sĩ 2 quốc gia phối hợp cứu bệnh nhân 'thập tử nhất sinh'",
      "view": 0
    },
    "-NuxBKYzoR9_Rboc1vpu": {
      "author": "Minh Đức ",
      "categoryId": 6,
      "content": "TPO - Bệnh viện Đa khoa Trung ương Cần Thơ vừa phẫu thuật thành công bệnh nhân mang mắt xích của máy cưa trong ổ bụng hơn 2 tuần, do tai nạn lao động hy hữu.\nNgày 8/4, Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, bệnh nhân nam N.H.T. (19 tuổi, ngụ ở Kiên Giang) được người nhà đưa đến bệnh viện cấp cứu vào sáng 2/4. Khi tiếp nhận, bệnh nhân đau nhiều bụng trên, xuất phát từ vết thương thượng vị nghi còn dị vật.\nTheo người nhà bệnh nhân T., trước đó khoảng 2 tuần, bệnh nhân sử dụng máy cưa cầm tay (loại sử dụng dây xích) cắt gỗ, bất ngờ cưa bị kẹt, dây xích đứt, một phần xích đập vào vùng bụng.\n\nSau tai nạn, người nhà đưa bệnh nhân đến khám và điều trị ở cơ sở y tế gần nhà. Tuy nhiên, tình trạng đau vùng hạ sườn phải ngày càng nhiều, nên đến Bệnh viện Đa khoa Trung ương Cần Thơ.\n\nQua thăm khám, chụp cắt lớp vi tính, phát hiện có dị vật trong ổ bụng bệnh nhân T., với kích thước 2x1cm dưới gan phải, áp xe vùng hạ sườn phải kích thước 5x3cm; ghi nhận có khối mủ khu trú dưới gan phải gần túi mật, tá tràng, đại tràng góc gan.\n\nBệnh nhân có chỉ định phẩu thuật nội soi lấy được dị vật kim loại hình chữ nhật đường kính 1,5x1cm (hình mắt xích), tách các cơ quan, hút khoảng 30ml dịch mủ, làm sạch ổ bụng...\nBác sĩ Nguyễn Khắc Nam - Phó khoa Ngoại tổng hợp (Bệnh viện Đa khoa Trung ương Cần Thơ) cho rằng, trường hợp tai nạn của bệnh nhân T. ít xảy ra. Do một mắt xích của máy cưa đã xuyên thành bụng bệnh nhân qua một vết thương rất nhỏ (2cm), rất dễ bị bỏ sót tổn thương.",
      "id": "-NuxBKYzoR9_Rboc1vpu",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fbenh-nhan-on-dinh-sau-phau-thuat-9183.jpg?alt=media&token=0a627eed-e511-4bef-81d7-94debe3badce",
      "timestamp": 1712571111097,
      "title": "Thanh niên bị mắt xích cưa máy găm vào ổ bụng hơn 2 tuần mới biết",
      "view": 0
    },
    "-NuxBVV7FeuU36jSZTb1": {
      "author": "Minh Đức ",
      "categoryId": 6,
      "content": "23 học sinh ở tỉnh Quảng Trị bị các triệu chứng đau bụng, buồn nôn, đau đầu, khó thở phải đến bệnh viện sau khi uống nước bình dùng chung. Cơ quan chức năng xác định, nguyên nhân gây ngộ độc do có học sinh nghịch ngợm bỏ đồ chơi vào bình nước uống dùng chung.\nVụ nghi ngộ độc xảy ra tại một trường Trường Tiểu học và trung học cơ sở trên địa bàn huyện Cam Lộ, tỉnh Quảng Trị.\n\nKhoảng 9h10 ngày 3/4 vào giờ ra chơi, sau khi uống nước bình dùng chung khoảng 10 phút, 23 học sinh xuất hiện triệu chứng đau bụng, buồn nôn, đau đầu, khó thở... Các em được đưa đến Trung tâm Y tế huyện Cam Lộ để thăm khám, 19 em được về nhà vào sáng hôm sau, 4 em tiếp tục ở lại một ngày để theo dõi. Hiện, sức khỏe tất các em đã ổn định và cho về nhà. Chi cục An toàn Vệ sinh thực phẩm tỉnh Quảng Trị cũng lấy mẫu nước gửi Viện Pasteur Nha Trang để kiểm nghiệm, xác định rõ nguyên nhân ngộ độc.\nÔng Đỗ Văn Hùng, Giám đốc Sở Y tế tỉnh Quảng Trị cho biết, nguyên nhân ban đầu nghi ngộ độc do có em học sinh bỏ vật đồ chơi vào bình nước uống dùng chung. Tuy nhiên, để xác định rõ chất gì trong đồ chơi bỏ vào bình nước uống phải chờ kết quả kiểm nghiệm mẫu nước của Viện Pasteur Nha Trang.\n\n“Những trường hợp các em vào bệnh viện bây giờ đã ổn rồi. Nguyên nhân do có em bỏ vật gì đó vào bình nước uống dùng chung, các cháu nhỏ cũng nghịch ngợm chứ không có tác động bên ngoài. Hiện đang gửi mẫu đi xét nghiệm nên phải chờ kết quả mới có kết luận”, ông Đỗ Văn Hùng cho biết.",
      "id": "-NuxBVV7FeuU36jSZTb1",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fngo-doc-0-1292.jpg?alt=media&token=edb78a7a-e47c-4bb3-9762-5ccc22d93ec2",
      "timestamp": 1712571155906,
      "title": "Bỏ đồ chơi vào bình nước uống dùng chung, 23 học sinh ngộ độc",
      "view": 0
    },
    "-NuxBocjRkiPSF3aTbKn": {
      "author": "Minh Đức ",
      "categoryId": 6,
      "content": "TPO - Cơm chứa hàm lượng carbohydrate dồi dào, giúp người ăn có cảm giác no lâu hơn và được bổ sung đầy đủ dinh dưỡng hơn. Nhưng những kiểu ăn cơm dưới đây sẽ gây hại thêm cho cơ thể.\nĐây là hiện tượng thường thấy ở trẻ nhỏ, trẻ thường thích ăn thức ăn trước sau đó mới ăn cơm và các bậc phụ huynh cũng đồng ý với điều đó để con ăn được nhiều thế nhưng cách ăn này lại gây ra rất nhiều vấn đề cho sức khỏe lâu dài của bé.\n\nTrẻ ăn thức ăn trước sau đó mới ăn cơm dễ dẫn đến tình trạng chán cơm, thiếu tinh bột gây suy dinh dưỡng . Nguy hiểm hơn đó là khi ăn thức ăn trước chất đạm trong thức ăn sẽ chuyển ngay thành axit uric bám vào các khớp xương và hình thành nên bệnh Gout về lâu dài.\n\nChính vì thế các bậc phụ huynh hãy cho bé ăn cơm hợp lý, nên ăn cơm và thức ăn cùng nhau để việc hấp thu dinh dưỡng được tốt nhất.\n\nUống nước trà ngay trong hoặc sau ăn\n\nNgay trong hoặc sau bữa ăn, nhiều người vẫn thường có thói quen uống nước trà. Tuy nhiên, trà đặc làm cho niêm mạc dạ dày co lại, chất protein bị kết tủa, đồng thời làm loãng dịch vị, ảnh hưởng đến tiêu hóa và việc hấp thụ chất sắt cho cơ thể.\n\nDùng chung bát, đũa, thìa của nhau để ăn cơm\n\nNgay cả người thân trong gia đình cũng không nên dùng chung bát, đũa, thìa của nhau để ăn cơm bởi trong khoang miệng chúng ta có chứa vô vàn loại vi khuẩn có thể gây bệnh. Trong đó, phổ biến nhất là vi khuẩn HP.\n\nHP là nguyên nhân chính gây viêm, loét dạ dày, tá tràng và ung thư dạ dày. Vi khuẩn HP có thể lây qua đường ăn uống, dẫn đến nhiều người trong gia đình đều bị nhiễm và có thể mắc đi mắc lại nhiều lần.\n\nTrong trường hợp bình thường thì vi khuẩn HP không gây hại nhưng đối với những người bị viêm loét dạ dày thì vi khuẩn HP có thể gây ra tình trạng loét nặng hơn, lâu ngày có thể tiến triển thành ung thư dạ dày.\nVo gạo quá kỹ\n\nPhần nước màu trắng đục chính là phần chứa nhiều dinh dưỡng nhất của gạo. Khi vo gạo, nếu vo quá kỹ sẽ khiến cho lượng lớn các vitamin và chất khoáng bám bên ngoài hạt gạo bị trôi mất, làm mất đi rất nhiều dinh dưỡng quý giá của hạt gạo.Để thưởng thức bát cơm ngọt bùi, giàu dinh dưỡng, tốt nhất bạn chỉ nên vo gạo nhẹ nhàng một lần để loại bỏ trấu, sạn thôi.\n\nDùng nước lạnh để nấu cơm\n\nĐây chắc chắn là sai lầm khi nấu cơm mà rất nhiều gia đình mắc phải. Bạn có biết: Nấu cơm bằng nước lạnh sẽ khiến hạt gạo trương lên và các chất dinh dưỡng đồng thời cũng tan ra trong nước, không được hấp thụ trong gạo.\n\nNgược lại, nếu bạn nấu cơm bằng nước nóng, lớp ngoài của hạt gạo sẽ co nhanh lại và tạo thành lớp màng bảo vệ giúp hạt gạo không bị vỡ nứt, từ đó giúp bảo vệ trọn vẹn dinh dưỡng có trong gạo.",
      "id": "-NuxBocjRkiPSF3aTbKn",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fsai-lam-khi-an-com-1231.jpg?alt=media&token=fd69cdaf-d78d-4a00-a093-b656da167f16",
      "timestamp": 1712571238378,
      "title": "Những sai lầm dễ mắc phải khi ăn cơm có thể khiến bạn 'rước bệnh vào thân'",
      "view": 0
    },
    "-NuxwSH_yC9THmnOAKuA": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "TPO - Fenerbahce một lần nữa khiến bóng đá Thổ Nhĩ Kỳ đau đầu. Vì bất mãn với cách xếp lịch của ban tổ chức mà họ đã bỏ trận chung kết Cúp quốc gia.\nTrong màn đối đầu giữa Fenerbahce và Galatasaray vào đêm qua ở chung kết Cúp quốc gia Thổ Nhĩ Kỳ, Fenerbahce đưa ra sân đội hình gồm toàn bộ các cầu thủ dưới 19 tuổi.\n\nTrước một Galatasaray hùng mạnh với những Icardi, Mertens, Zaha… thực sự Fenerbahce không hề cân tài cân sức. CLB này thể hiện rõ thái độ bỏ cuộc khi sau thời điểm trọng tài nổi hồi còi bắt đầu trận đấu, cả 11 cầu thủ Fenerbahce đứng khựng lại, mặc cho đối thủ ghi bàn. Icardi có bàn thắng dễ nhất sự nghiệp rồi sau đó, cả đội Fenerbahce bỏ ra khỏi sân.\n\nTrận đấu chỉ diễn ra được hơn 1 phút và sau đó bị hủy bỏ vì thái độ cự tuyệt của Fenerbahce. Ban tổ chức quyết định xử cho Galatasaray thắng 3-0. Đội bóng này ăn mừng danh hiệu Siêu cúp thứ 14, trong khi phía Fenerbahce tỏ ra bất mãn.\n\nChủ tịch Fenerbahce, Ali Koc, lớn tiếng trong cuộc họp báo: \"Đã đến lúc thiết lập lại bóng đá Thổ Nhĩ Kỳ. Chúng ta đang ở giai đoạn cần thiết để bóng đá Thổ Nhĩ Kỳ được xây dựng lại.\n\nThổ Nhĩ Kỳ có những con người đủ trình độ để làm việc này. Đây là thời điểm mà sự công bằng, cạnh tranh công bằng và đạo đức thể thao cần được đặt lên hàng đầu\".\nFenerbahce, đội bóng trước đó đòi bỏ giải vô địch của nước mình và sang La Liga thi đấu vì sự cố cầu thủ bị các CĐV đối địch tấn công, đang trở thành “đứa con cứng đầu” của cả nền bóng đá. Mới nhất, họ khiến Liên đoàn bóng đá nước nhà đau đầu vì đòi dời lịch chung kết Siêu Cúp.\n\nFenerbahce cho rằng giữa tuần sau, họ phải đấu với Olympiakos của Hy Lạp tại Cúp C3 châu Âu. Vì vậy việc bố trí một trận đấu ở thời điểm này là bất hợp lý, khiến Fenerbahce chỉ còn 4 ngày nghỉ.\n\nNhưng Liên đoàn bóng đá Thổ Nhĩ Kỳ một mực phản đối. Họ cho rằng trận chung kết Siêu Cúp đã bị dời lịch 1 lần (lịch ban đầu vào tháng 12/2023) nên không còn chỗ trống để bố trí. Fenerbahce bị ép buộc phải ra sân thi đấu và họ phản ứng bằng hành động như đêm qua.",
      "id": "-NuxwSH_yC9THmnOAKuA",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F2-767.jpg?alt=media&token=0a7daf74-5bac-42d1-b691-3638639366bf",
      "timestamp": 1712583725681,
      "title": "Chuyện lạ: CLB Thổ Nhĩ Kỳ đá 1 phút rồi tự ý bỏ trận chung kết Cúp quốc gia",
      "view": 0
    },
    "-NuxwdhegB7UzuzGwna_": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "TPO - Tottenham có chiến thắng 3-1 trước Nottingham Forest trên sân nhà nhờ những pha lập công của Van de Ven, Pedro Porro và một pha đá phản lưới nhà của hậu vệ Murillo.\nVới lợi thế sân nhà, Tottenham dễ dàng làm chủ thế trận trong khoảng thời gian đầu trận. Bàn thắng mở tỷ số đã đến với Tottenham sau pha đá phản lưới nhà của trung vệ Murillo. Phút 15, Tottenham tổ chức tấn công ở khu vực trung lộ, Son Heung Min chuyền bóng ra cánh trái cho Werner, chân sút người Đức căng ngang vào vòng cấm khiến Murillo lóng ngóng đưa bóng về lưới nhà.\n\nPhút 24, Tottenham lại có thêm một tình huống tấn công nguy hiểm về phía khung thành của Nottingham Forest. Werner băng xuống cánh trái và căng ngang về phía cột gần, Johnson đã cắt vào để tung cú đệm cận thành nhưng phản xạ tuyệt vời của thủ môn Sels đã cứu cho Nottingham Forest một bàn thua trông thấy. Chỉ ba phút sau, đội khách bất ngờ chọc thủng lưới \"Gà trống\" và người lập công là tiền đạo Chris Wood. Elanga băng lên đón đường chuyền của Gibbs-White rồi thực hiện đường căng ngang. Đường chuyền đã chạm chân Romero, tạo điều kiện cho Chris Wood dứt điểm vào góc xa.\n\nNottingham Forest vùng lên mạnh mẽ sau khi có bàn thắng san bằng tỷ số và họ đã ở rất gần bàn thắng vượt lên dẫn trước. Phút 34, cú sút xa của Yates không quá mạnh nhưng thủ môn Vicario không bắt dính được bóng. Chris Wood sút bồi ở cự li gần nhưng cú đá của anh lại đưa trái bóng đập trúng cột dọc.\n\nBước sang hiệp 2, Tottenham chơi lấn lướt và có được 2 bàn thắng nhờ công của hai hậu vệ Van de Ven và Pedro Porro. Phút 53, Van de Ven nhận đường chuyền của Son Heung Min rồi tung cú sút xa đầy uy lực, thủ môn Sels chỉ còn biết đứng chôn chân nhìn bóng bay vào lưới. Phút 58, Maddison tạt bóng cho Bentancur lắc đầu đưa bóng về phía bên kia vòng cấm. Pedro Porro trong tư thế trống trải đã thực hiện cú bắt vô-lê làm tung lưới Nottingham Forest.\n\nVượt qua Nottingham Forest trên sân nhà, Tottenham lần đầu trở lại Top 4 kể từ tháng 2/2024. Tottenham có cùng 60 điểm với đối thủ cạnh tranh Aston Villa nhưng nhỉnh hơn về hiệu số bàn thắng - bàn thua. \"Gà trống\" nới rộng cách biệt với đội thứ sáu Man United lên 11 điểm. Trong trường hợp Ngoại hạng Anh có năm suất dự Champions League vào mùa sau, Tottenham gần như cầm chắc một suất trong tay.",
      "id": "-NuxwdhegB7UzuzGwna_",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fsei198937140-1-1420.jpg?alt=media&token=6abb7b56-f64b-48c0-b9a9-b113223e4c95",
      "timestamp": 1712583776566,
      "title": "Hàng hậu vệ tỏa sáng, Tottenham trở lại Top 4",
      "view": 0
    },
    "-Nuxws9W9AganbOpzohg": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "TPO - Calvin Verdonk là mục tiêu nhập tịch mới nhất của bóng đá Indonesia. Không hề che giấu, cầu thủ này thừa nhận anh chọn ĐT Indonesia vì ‘không có cửa lên tuyển Hà Lan’.\nNguồn cầu thủ chất lượng cao thi đấu tại Hà Lan dường như là vô tận với Indonesia. Sau khi chiêu mộ gần 10 cầu thủ được sinh ra tại Hà Lan, bóng đá xứ vạn đảo tiếp tục nhắm đến một ngôi sao mới: Calvin Verdonk. Hậu vệ này mang trong mình dòng máu Indonesia. Anh đang thi đấu ở giải VĐQG Hà Lan cho NEC Nijmegen, đá hậu vệ trái.\n\nSo với Nathan Tjoe-A-On và Pratama Arhan, trình độ của Calvin Verdonk thậm chí vượt trội. Cầu thủ này là trụ cột của CLB Hà Lan. Từ đầu mùa, anh thi đấu 28/29 trận của Nijmegen tại giải VĐQG, ghi 2 bàn và kiến tạo 2 bàn.\n\nCầu thủ 27 tuổi này từng khoác áo tuyển U21 Hà Lan. Với trình độ của mình, Calvin Verdonk thực sự đã trở thành \"món hàng\" quý giá của Indonesia trong bối cảnh nền bóng đá tiếp tục đẩy mạnh việc nhập tịch.\nKhi được hỏi về khả năng khoác áo ĐT Indonesia, Calvin Verdonk đã không ngần ngại thừa nhận. Nhưng theo cầu thủ này, việc anh chấp nhận đầu quân cho ĐT Indonesia cũng phần nhiều vì \"không còn cơ hội ở ĐT Hà Lan\".\n\n\"Tôi phải thành thật với bản thân. Tôi sẽ không thể vào đội tuyển quốc gia Hà Lan. Tôi đã gần 27 tuổi rồi, điều đó là không thực tế. Người dân Indonesia thực sự cuồng bóng đá. 270 triệu người sống ở đó, đó là một đất nước rất rộng lớn\", Verdonk nhấn mạnh.\n\nBản thân LĐBĐ Indonesia và HLV Shin Tae-yong cũng đang đẩy nhanh quá trình nhập tịch cho Verdonk. HLV tuyển Indonesia nhấn mạnh: \"Calvin [Verdonk] thực sự đang được nhập tịch. Có lẽ việc này sẽ được thực hiện xong vào tháng 6. Tôi cũng đã tận mắt chứng kiến màn trình diễn của anh ấy và nó rất tốt, vì vậy nó thực sự giúp ích cho ĐT Indonesia\".",
      "id": "-Nuxws9W9AganbOpzohg",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fcalvin-verdonk-menjadi-calon-pemain-naturalisasi-timnas-indo-6ct7-9675.jpg?alt=media&token=4451349a-239e-4a50-97bf-ace01d555d31",
      "timestamp": 1712583835757,
      "title": "Ngôi sao nhập tịch thừa nhận chọn Indonesia vì ‘không có cửa lên tuyển Hà Lan’",
      "view": 0
    },
    "-Nuxx8R58NFBM35O6nLS": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "TPO - U23 Malaysia thể hiện quyết tâm cải thiện thành tích ở VCK U23 châu Á bằng việc đến Qatar từ rất sớm để đá giao hữu. Nhưng kết quả họ thu được thì rất đáng lo.\nU23 Malaysia, dưới sự dẫn dắt của tân HLV Juan Torres Garrido, đã có mặt tại Qatar từ 1 tuần trước. Đội bóng này xuất hiện rất sớm, cùng với Indonesia. Chi tiết trên cho thấy quyết tâm của Malaysia.\n\nHọ cũng sớm bắt tay vào \"tập trận\" bằng cuộc thử lửa với Trung Quốc hôm 5/4 nhưng thua 1-2. Đến trận gặp Qatar vào đêm qua, U23 Malaysia chọn cách nhập cuộc chậm và chắc. Họ thi đấu khá tốt trong nửa đầu hiệp 1.\n\nThi thoảng, U23 Malaysia tạo ra được một vài tình huống tấn công sắc sảo. Nhưng khi chưa thể tận dụng cơ hội thì họ lại tự \"bắn\" vào chân mình. Phút 45, một sai lầm phòng ngự khiến U23 Malaysia phải chịu penalty. Và Qatar đã không bỏ lỡ thời cơ vươn lên dẫn trước.\nVào hiệp 2, U23 Malaysia cố gắng di chuyển tích cực hơn, thi đấu với tốc độ cao hơn để tìm bàn thắng gỡ hòa. HLV Garrido đưa vào những nhân tố quan trọng nhất như Fergus Tierney và Luqman Hakim. Song không xuất hiện nhiều tình huống dàn xếp đẹp mắt từ các cầu thủ áo đen.\n\nMalaysia thi đấu bế tắc. Họ chấp nhận thua 0-1 và nhận 2 trận thua liên tiếp trước thềm VCK U23 châu Á. Đáng chú ý, cả 2 trận này, Malaysia thua 3 bàn thì cả 3 đều đến từ chấm penalty.\n\nThống kê trên cho thấy sự non nớt của các hậu vệ Malaysia. Họ thường xử lý vụng về, dẫn đến bị phạt đền. Và chắc chắn các đối thủ trong bảng gồm Uzbekistan, Kuwait, Việt Nam sẽ rất chú ý đến chi tiết này.\n\nNgày 17/4 tới, U23 Malaysia sẽ đấu U23 Uzbekistan tại lượt trận đầu bảng D. Sau đó 3 ngày họ sẽ gặp Việt Nam. Nhìn chung, Việt Nam, Malaysia và Kuwait sẽ là những đối thủ chính của nhau ở cuộc đua giành vị trí thứ nhì bảng D sau Uzbekistan.",
      "id": "-Nuxx8R58NFBM35O6nLS",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fmalaysia-1-5964.jpg?alt=media&token=5338ac44-8cbb-4892-8f70-046d55dce612",
      "timestamp": 1712583906514,
      "title": "Trước trận gặp Việt Nam tại U23 châu Á, Malaysia đá giao hữu toàn thua",
      "view": 2
    },
    "-Nuxxq1TtlJS3-gQjYXh": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "Thái Sơn Bắc tiếp tục là Nhà tài trợ chính Giải bóng đá nữ VĐQG Việt Nam từ năm 2024 đến năm 2026.\nÔng Dương Nghiệp Khôi – Tổng Thư ký LĐBĐVN và ông Trần Anh Minh – Tổng Giám đốc Công ty TNHH thiết bị điện Thái Sơn Bắc thực hiện ký kết hợp tác\n\nNgày 8/4, tại trụ sở Liên đoàn bóng đá Việt Nam (LĐBĐVN).đã diễn ra Lễ Công bố Nhà tài trợ chính Giải Bóng đá Nữ VĐQG - Cúp Thái Sơn Bắc 2024 - 2026 và Bốc thăm xếp lịch thi đấu mùa giải 2024, do LĐBĐVN phối hợp với Công ty TNHH Thương mại Thiết bị điện Thái Sơn Bắc tổ chức.\n\nBuổi lễ có sự tham dự của bà Lê Thị Hoàng Yến - Phó Cục trưởng Cục TDTT, ông Trần Anh Tú - Phó Chủ tịch LĐBĐVN, ông Nguyễn Quốc Hội - Ủy viên thường trực BCH LĐBĐVN, ông Đỗ Văn Nhật - Trưởng Ban Bóng đá nữ LĐBĐVN, ông Dương Nghiệp Khôi - Tổng Thư ký LĐBĐVN cùng các Phó Tổng Thư ký LĐBĐVN. Về phía Nhà Tài trợ chính của giải có ông Trần Anh Minh - Tổng Giám đốc Công ty TNHH thiết bị điện Thái Sơn Bắc cùng đại diện nhà tài trợ bóng thi đấu của giải - Công ty Cổ phần Động Lực.\n\nPhát biểu mở đầu lễ công bố Nhà tài trợ chính Giải Bóng đá Nữ VĐQG - Cúp Thái Sơn Bắc 2024 - 2026, thay mặt Lãnh đạo LĐBĐVN, ông Dương Nghiệp Khôi - Tổng Thư Ký vui mừng thông báo: “Đây là năm thứ 13, Công ty trách nhiệm hữu hạn Thương mại Thiết bị điện Thái Sơn Bắc tiếp tục đồng hành cùng với giải bóng đá nữ VĐQG”.\nGiải bóng đá nữ Vô địch Quốc gia - Cúp Thái Sơn Bắc 2024 tiếp tục duy trì và ổn định với sự tham dự của 8 đội bóng tham dự bao gồm: Hà Nội I, Hà Nội II, Phong Phú Hà Nam, Sơn La, Thái Nguyên T&T, Than Khoáng sản VN, TPHCM 1, TPHCM 2. Đây là giải đấu quan trọng để tìm ra các nhân tài cho tuyển nữ Việt Nam.\n\nCác đội bóng thi đấu theo thể thức vòng tròn hai lượt (lượt đi và lượt về) tập trung tại địa phương đăng cai để tính điểm, xếp hạng từ 1 đến 8. Mỗi đội được phép thay thế tối đa 5 cầu thủ trong tối đa 3 lần thay của mỗi trận đấu. Giai đoạn lượt đi sẽ khởi tranh từ ngày 1/5 đến 1/6/2024 tại tỉnh Bà Rịa Vũng Tàu; lượt về dự kiến diễn từ ngày 2/7 đến 2/8/2024 tại địa điểm phía Bắc (chưa xác định).\n\nĐại diện nhà tài trợ chính, ông Trần Anh Minh - Tổng Giám đốc Công ty TNHH thiết bị điện Thái Sơn Bắc cho biết: “12 năm đồng hành cùng giải bóng đá nữ VĐQG, chúng tôi cảm thấy vô cùng tự hào khi được góp một phần công sức của mình cho sự thành công của giải đấu cũng như những thành tích của bóng đá nữ Việt Nam trong những năm qua. Trong suốt 12 năm qua, được đồng hành cùng giải đấu và chứng kiến những thăng trầm của bóng đá nữ Việt Nam, chúng tôi vẫn luôn trăn trở, mong muốn và hy vọng làm sao bóng đá nữ Việt Nam sẽ vươn tầm quốc tế”.\n\nGiải bóng đá nữ Vô địch Quốc gia - Cúp Thái Sơn Bắc 2024 có cơ cấu tiền thưởng cực kỳ hấp dẫn. Điều này hứa hẹn sẽ giúp gia tăng sự cạnh tranh giữa các đội bóng. Cụ thể:\n\nĐội Vô địch: Cúp, Huy chương vàng, bảng danh vị và Giải thưởng: 500.000.000đ\n\nĐội xếp thứ Nhì: Huy chương bạc, bảng danh vị và giải thưởng: 300.000.000đ\n\nĐội xếp thứ Ba: Huy chương đồng, bảng danh vị và giải thưởng: 200.000.000đ\n\nGiải phong cách: Bảng danh vị và giải thưởng: 50.000.000đ\n\nCầu thủ xuất sắc nhất giải: Bảng danh vị và giải thưởng: 20.000.000đ\n\nCầu thủ ghi nhiều bàn thắng nhất giải: Bảng danh vị và giải thưởng: 20.000.000đ\n\nThủ môn xuất sắc nhất giải: Bảng danh vị và giải thưởng: 20.000.000đ\n\nTổ trọng tài hoàn thành xuất sắc nhiệm vụ: Bảng danh vị và giải thưởng: 20.000.000đ",
      "id": "-Nuxxq1TtlJS3-gQjYXh",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fimg-0818-1-3297.jpg?alt=media&token=338b252f-637a-4e5d-be07-adc9ac95ae69",
      "timestamp": 1712584089195,
      "title": "Bóng đá nữ Việt Nam nhận tin vui từ Thái Sơn Bắc",
      "view": 0
    },
    "-NuxyXhxB4H-Z-OscxBg": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "TPO - Nữ golfer số 1 thế giới Nelly Korda giành chức vô địch T-Mobile Match Play, nối dài chuỗi chiến thắng thứ 4 liên tiếp ở LPGA Tour.\nĐây là thành tích chưa từng thấy ở LPGA Tour sau 16 năm. Có 4 golfer nữ chia sẻ chuỗi 4 lần thắng giải liên tiếp, trong đó Mickey Wright làm nên chiến tích hai lần, còn người cuối cùng là Lorena Ochoa vào năm 2008.\n\nTrận đấu chung kết T-Mobile Match theo thể thức đối kháng diễn ra giữa Nelly Korda và tay golf đang có phong độ cao là Leona Maguire. Tuy nhiên, với bản lĩnh của tay golf số 1 thế giới, Korda có chiến thắng cách biệt 4 & 3 tại Shadow Creek. Trong năm nay, Korda đã giành ba chiến thắng trước đó gồm LPGA Drive On Championship, Fir Hills Seri Pak Championship, Ford Championship.\n\nKorda cũng trở thành golfer người Mỹ đầu tiên kể từ Kathy Whitworth năm 1969 giành được 4 chiến thắng trong 5 giải đấu đầu tiên trong cùng một mùa giải. “Mọi thứ trôi qua như một cơn lốc”, Korda nói về sự khởi đầu mùa giải 2024 của mình cho đến nay, “Tôi cảm thấy mình liên tục ở trong trạng thái chuyển động. Đó là khoảng thời gian tuyệt vời”.\n\nKorda, tay vợt nữ số 1 thế giới, sẽ hướng tới kỷ lục 5 lần vô địch liên tiếp tại giải đấu lớn đầu tiên của mùa giải năm nay, The Chevron Championship 2024, diễn ra từ ngày 18-21/4 tại The Woodlands, Texas. Mới có hai người thiết lập được chuỗi thành tích này, với Nancy Lopez là người đầu tiên vào năm 1978, rồi tới lượt Annika Sorenstam san bằng ở mùa giải 2004-2005.\n\nChiến thắng tại T-Mobile Match Play giúp Korda kiếm được 300.000 USD, qua đó trở thành tay golf LPGA thứ 25 vượt qua mức thu nhập 10 triệu USD. Cô cũng sánh ngang với Ariya Juntanugan, Sei Young Kim và Hollis Stacy với 12 chiến thắng trong sự nghiệp.",
      "id": "-NuxyXhxB4H-Z-OscxBg",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F0-5129.jpg?alt=media&token=c1717c19-cd95-4164-93db-8241ff2f1885",
      "timestamp": 1712584272390,
      "title": "Nelly Korda thắng giải thứ 4 liên tiếp trên LPGA Tour",
      "view": 0
    },
    "-Nuxyt3JJ0mahcRzQKfN": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "TPO - Tuyệt phẩm của Mainoo tưởng như đã giúp MU lội ngược dòng trước Liverpool nhưng sai lầm của Bissaka giúp đội khách được hưởng quả phạt 11m. Salah đã tận dụng thành công cơ hội ghi bàn ấn định tỉ số hoà chung cuộc 2-2. \nBất ngờ tiếp tục xảy ra trên sân Old Trafford khi MU cầm hòa Liverpool 2-2. Họ thậm chí đã dẫn ngược Liverpool 2-1 ở hiệp 2 sau khi không sút được lần nào trong hiệp 1.\nMột loạt ngôi sao chấn thương khiến HLV Erik ten Hag không thể xoay xở. Đáng kể nhất là trường hợp của Hojlund. Tiền đạo người Đan Mạch bùng nổ với 8 bàn sau 7 trận liên tiếp hồi đầu năm, nhưng chấn thương khiến anh sa sút phong độ.\n\nTrận thua ngược Chelsea vừa qua khiến cơ hội giành vé dự Champions League mùa sau của MU gần như không còn. Tuy nhiên, Quỷ đỏ không được phép buông xuôi, đặc biệt khi đối đầu với đại kình địch Liverpool.\n\nBất chấp cuộc khủng hoảng kéo dài từ đầu mùa, MU vẫn chưa thua Liverpool đến thời điểm này. Họ cầm hòa Liverpool 0-0 trong trận lượt đi tại Anfield. Gần đây, họ thắng ngược The Kop 4-3 trong trận tứ kết FA Cup đầy cảm xúc tại Old Trafford. Sẽ là thành công lớn với MU nếu họ giữ được thành tích bất bại trước Liverpool sau những gì đã xảy ra.\n\nTất nhiên, nhiệm vụ của MU không đơn giản. Trong cả 2 trận đấu trước, họ đều lép vế trước Liverpool và cần khá nhiều may mắn để thoát thua. Hiện tại, Liverpool đang tạm có lợi thế trước Arsenal và Man City trong cuộc đua vô địch, và họ sẽ làm tất cả mọi thứ để giữ lợi thế đó.",
      "id": "-Nuxyt3JJ0mahcRzQKfN",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fgettyimages-2146071612-612x612-3443.jpg?alt=media&token=a75af089-6dd1-442d-b58c-bbf966aacd4b",
      "timestamp": 1712584363934,
      "title": "MU đánh rơi chiến thắng trên sân nhà trước Liverpool",
      "view": 2
    },
    "-NuxzEHkRd8S7Dhi4B5f": {
      "author": "Minh Đức ",
      "categoryId": 3,
      "content": "TPO - Huấn luyện viên đội tuyển nữ Pháp, Herve Renard, vừa bày tỏ mong muốn trở thành người dẫn dắt ĐT Hàn Quốc.\nÝ định của nhà cầm quân 55 tuổi đã được Sports Chosun tiết lộ. Renard thừa nhận nếu dẫn dắt ĐT Hàn Quốc, ông sẽ biến giấc mơ từ lâu của mình thành hiện thực.\n\n“Tôi muốn tham dự World Cup 2026 cùng đội tuyển Hàn Quốc. Mặc dù một số đội bày tỏ sự quan tâm với tôi, nhưng ưu tiên của tôi luôn là đội tuyển quốc gia Hàn Quốc\", ông nói.\n\nĐược biết, Renard, người từng dẫn dắt Nam Định, đã có hồ sơ trong bản danh sách của Liên đoàn bóng đá Hàn Quốc (KFA). Nhưng ông sẽ phải cạnh tranh quyết liệt bởi vẫn có tới 10 ứng viên khác cùng tham vọng như ông.\n\nHLV Renard từng dẫn dắt Nam Định nhưng không thành công. Sau đó, ông sang châu Phi làm việc. Tên tuổi của Renard bắt đầu được lan toả khi ông dẫn dắt Zambia giành chức vô địch Cúp châu Phi (AFCON) 2012.\nSau đó, ông đã gặt hái thành công ở các ĐT Morocco và Saudi Arabia. Cả hai lần ông đều giúp đội nhà giành quyền tham dự World Cup (2018 và 2022). Đặc biệt, Renard đã giúp Saudi Arabia đả bại Argentina để làm nên một trong những cú sốc lớn nhất lịch sử.\n\nSau đó, ông bén duyên với tuyển nữ Pháp. Tại đây, Renard đã dẫn dắt đội tuyển vào bán kết World Cup nữ 2023.\n\nThực ra, Renard luôn nằm trong tầm ngắm của Liên đoàn bóng đá Hàn Quốc (KFA) kể từ năm 2018. Kim Pan-gon, người lúc đó đứng đầu Ủy ban tăng cường đội tuyển quốc gia KFA Hàn Quốc đã chỉ định Renard thay thế Shin Tae-yong.\n\nThật không may, KFA sau đó đã chọn Paulo Bento làm huấn luyện viên. Trong lần ứng tuyển hiện tại, liệu may mắn có mỉm cười với Renard?",
      "id": "-NuxzEHkRd8S7Dhi4B5f",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Frenard-france-ff-3978.jpg?alt=media&token=c5f73d3f-55f5-41f8-8028-2415a5a7cf39",
      "timestamp": 1712584454970,
      "title": "Cựu HLV Nam Định tuyên bố muốn dẫn dắt ĐT Hàn Quốc",
      "view": 0
    },
    "-Nuy-7JSGNqNHX1G5fEE": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "TPO - Ngày 7/4, Cục Hàng không Liên bang Mỹ (FAA) xác nhận nắp động cơ của chiếc máy bay Boeing 737-800 do Southwest Airlines khai thác bị bung ra, va vào cánh khi đang cất cánh từ sân bay quốc tế Denver, Mỹ.\nReuters dẫn thông tin từ FAA cho biết, chuyến bay 3695 của Southwest Airlines phải quay trở lại sân bay vào lúc 8h15 (giờ địa phương) ngày 7/4.\n\nThời điểm xảy ra sự cố, máy bay chở 135 hành khách và 6 thành viên phi hành đoàn, máy bay đã cất cánh được 25 phút và ở độ cao khoảng hơn 3.000 m.\nĐại diện Southwest Airlines cho biết hành khách được chuyển sang chuyến bay khác, khởi hành muộn hơn 3 giờ so với kế hoạch ban đầu.\n\n“Đội ngũ bảo dưỡng của chúng tôi hiện đang thực hiện kiểm tra chiếc máy bay gặp sự cố\", người phát ngôn hãng hàng không cho hay. Hiện Southwest Airlines chưa có phản hồi mới nhất khi được hỏi về lịch sử bảo dưỡng của chiếc Boeing 737-800 và động cơ.\n\nFAA đang tiến hành điều tra vụ việc. Cơ quan này cũng đang tiến hành điều tra một sự cố khác xảy ra vào tháng 3 liên quan đến hãng Southwest - một chuyến bay của hãng này đi chệch hướng và tiếp cận gần tháp kiểm soát không lưu tại sân bay LaGuardia ở New York trong quá trình hạ cánh.\n\nTừ đầu năm nay, Boeing liên tiếp đối mặt với sự giám sát nghiêm ngặt từ cơ quan quản lý sau sự cố từ đầu năm nay. Ngày 5/1, trên một chuyến bay của hãng Alaska Airlines, tấm chắn cửa của một chiếc Boeing 737 Max-9 gần như bị bay khi ở độ cao gần 5 km.\n\nNhững vấn đề về quản lý chất lượng của Boeing đã gây ra lo ngại về an toàn và dẫn đến việc trì hoãn quá trình giao nhận dòng máy bay Max mới. Các hãng hàng không lớn như United Airlines và Southwest đã phải điều chỉnh kế hoạch tăng trưởng cho năm nay do những vấn đề này.\n\nQuá trình cấp phép của FAA cho các dòng máy bay 737 Max-7 và Max-10 cũng đang chậm trễ so với kế hoạch. Tháng trước, CEO Boeing Dave Calhoun tuyên bố sẽ từ chức vào cuối năm nay, trong khi nhà sản xuất cũng đã thay đổi chủ tịch kiêm giám đốc điều hành bộ phận máy bay thương mại.",
      "id": "-Nuy-7JSGNqNHX1G5fEE",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fmay-bay-17125441791501701354532-6992.png?alt=media&token=4e0bdfc8-5402-4ac1-bbc5-878af40b55dc",
      "timestamp": 1712584688341,
      "title": "Máy bay chở hơn 140 người bị bung nắp động cơ",
      "view": 0
    },
    "-Nuy-KdHW2Q9pCU4AZpW": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "TPO - Cục Hàng không Việt Nam vừa yêu cầu tăng cường việc triển khai và áp dụng quản lý luồng không lưu, nhằm nâng cao hiệu quả trong hoạt động khai thác các sân bay.\nCục Hàng không Việt Nam vừa yêu cầu Tổng Công ty Quản lý bay Việt Nam (VATM) tăng cường sự phối hợp và đồng nhất giữa các cơ sở điều hành bay và trung tâm quản lý luồng không lưu. Mục tiêu là đảm bảo triển khai các biện pháp kiểm soát và điều tiết theo từng giai đoạn hoạt động của các chuyến bay và từng sân bay.\nTrước đó, cơ quan quản lý công bố việc điều chỉnh các thông số về việc phối hợp thời gian hạ cánh và cất cánh tại Cảng hàng không quốc tế Tân Sơn Nhất trong giai đoạn lễ nghỉ 30/4-1/5 và cao điểm mùa hè năm nay.\n\nViệc điều chỉnh này tăng lên từ 42 chuyến/giờ lên 44 chuyến/giờ cho các khoảng thời gian từ 6h-23h55 và từ 32 chuyến/giờ lên 36 chuyến/giờ cho các khoảng thời gian từ 0h-5h55.\n\nVATM được yêu cầu sớm đưa ra đánh giá tổng thể về kết quả triển khai và thực hiện quản lý luồng không lưu và kiểm soát lưu lượng tại Việt Nam trong thời gian gần đây, đồng thời phối hợp kịp thời để giải quyết mọi khó khăn, trở ngại (nếu có).\n\nCục Hàng không chỉ đạo các cơ sở điều hành bay, đặc biệt là Trung tâm Kiểm soát đường dài, Trung tâm kiểm soát tiếp cận của sân bay Nội Bài - Hà Nội và Tân Sơn Nhất - TPHCM cần phối hợp mạnh mẽ và thống nhất các biện pháp điều hành bay khi cần điều tiết luồng không lưu, sắp xếp thứ tự hạ cánh của các máy bay tại 2 sân bay này.\n\nBên cạnh đó, cần hạn chế việc thay đổi thứ tự hạ cánh của các máy bay, và tăng/giảm tốc độ không đồng nhất giữa các cơ sở điều hành bay, những điều này có thể gây ra khó khăn cho phi hành đoàn trong quá trình thực hiện nhiệm vụ của mình.",
      "id": "-Nuy-KdHW2Q9pCU4AZpW",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fmaybayjames-1-1800.jpg?alt=media&token=ce519965-37b0-4128-a84c-8ed9c87c8eb3",
      "timestamp": 1712584742923,
      "title": "Lên phương án phân luồng chuyến bay trong cao điểm du lịch",
      "view": 0
    },
    "-Nuy-ctE0XUTy39EnW8k": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "TPO - Theo tìm hiểu, giá trung bình một phòng khách sạn thuộc hệ thống Sunset Town Phú Quốc và miễn phí các vé vào cổng khu vui chơi ở thị trấn Hoàng Hôn trong khoảng 1,6-1,8 triệu đồng. Những phòng có giá dưới 1 triệu đồng rất ít chứ không tràn lan như quảng cáo trên mạng hiện nay. \n\"Sunset Town Phú Quốc\" được biết tới là khu phức hợp nghỉ dưỡng tọa lạc tại phường An Thới, phía nam đảo Phú Quốc. Theo giới thiệu trên trang chủ, khu vực này sở hữu hệ thống khách sạn đa dạng từ 2-6 sao với lối kiến trúc Địa Trung Hải độc bản và tiện ích hiện đại. Các khách sạn nơi đây hứa hẹn không chỉ là nơi nghỉ dưỡng lý tưởng mà còn là địa điểm check-in ấn tượng, độc đáo.\nTrong thời gian gần đây, nhiều du khách liên tiếp bắt gặp các quảng cáo trên các hội nhóm mạng xã hội với thông tin chỉ cần chi 200.000-700.000 đồng/người thì du khách có thể được ngủ khách sạn ở khu vực kể trên, khám phá địa danh mới cầu Hôn, công viên nước và đi cáp treo. Thông tin này khiến nhiều du khách ở Hà Nội băn khoăn.\n\nBạn Công Đạt - trú tại quận Hoàng Mai - cho biết: \"Mình đang có ý định du lịch Phú Quốc vào đợt kỳ nghỉ lễ năm nay với bạn bè. Khi vào các hội nhóm ở Facebook, mình thấy nhiều quảng cáo chỉ 400.000 đồng/người mà đã được lưu trú tại khu khách sạn Địa Trung Hải, miễn phí check-in ở các điểm tham quan cần mua vé ở Sunset Town Phú Quốc. Hỏi người đăng tải thông tin thì biết được số lượng phòng với giá như vậy còn rất nhiều nên mình đang phân vân có nên đặt phòng cho cả nhóm 10 người không...\".\n\nTrong khi đó, chị Ngọc Hà - một du khách có mong muốn check-in ở thị trấn Hoàng Hôn, Phú Quốc - chia sẻ: \"Theo mình tìm hiểu, giá vé đi vé cáp treo Hòn Thơm khứ hồi từ 650.000 đồng/người lớn và 500.000 đồng/trẻ em. Mình theo dõi web chính thức của đơn vị vận hành cáp treo thì không thấy có chương trình giảm giá nên cũng khá lo lắng nếu đặt các tour giá rẻ theo quảng cáo\".\n\nTrên thực tế, việc quảng cáo giá phòng \"giảm sập sàn\" không đầy đủ đang khiến nhiều du khách hiểu nhầm.\n\nTrao đổi với PV Tiền Phong, đại diện một đơn vị chuyên cung cấp các gói phòng có giá phải chăng tại Sunset Town Phú Quốc cho rằng cách quảng cáo giá phòng 200.000-700.000/người rất dễ du khách hiểu chi phí một đêm chỉ nằm trong tầm giá đó. Tuy nhiên, đây là mức chi phí cho một người, trong khi phòng ở các khách sạn khu Địa Trung Hải dành cho 2 người. Do đó, nếu du khách chỉ đi 1 người thì vẫn phải chi gần 2 triệu đồng/phòng chứ không có chuyện chỉ cần trả mức giá dưới 1 triệu đồng.\nVề vấn đề đặt phòng khách sạn được đi tham quan miễn phí một số địa điểm, đại diện doanh nghiệp trên cho biết: \"Đơn vị vận hành cáp treo có tặng vé cho những khách sạn đạt tiêu chuẩn ở khu vực Địa Trung Hải, có phục vụ bữa sáng cho du khách với tầm giá trung bình 1,6 triệu đồng/phòng/2 người. Trong khi đó, những phòng có giá thấp hơn và miễn phí vé tham quan rất khó săn chứ không hề tràn lan như hiện nay\".\n\nTrước tình trạng thông tin giá phòng ở thị trấn Hoàng Hôn, phía nam đảo Phú Quốc, anh Hiển - một hướng dẫn viên tại điểm đến này - chia sẻ: \"Phú Quốc là địa điểm nổi tiếng nên những thông tin giảm giá luôn được nhiều người quan tâm. Tuy nhiên, khi nhận ra tin không chuẩn, góc nhìn về Phú Quốc trong mắt du khách rất dễ bị ảnh hưởng, dẫn tới lượng khách giảm. Điều này tác động trực tiếp tới thu nhập của người lao động chúng tôi\".\n\nNhiều doanh nghiệp đang khai thác du lịch nhận định việc cố tình quảng cáo gây hiểu nhầm, \"câu\" tương tác rất dễ khiến nhiều người đánh giá thị trường du lịch ở đảo ngọc vẫn còn chộp giật, không chuyên nghiệp. Trong khi đó, tình trạng \"chặt chém\" khách du lịch ở Phú Quốc đã giảm mạnh khoảng 1 năm qua, cơ quan quản lý thị trường tỉnh Kiên Giang đã vào cuộc siết chặt các hoạt động khai thác tour du lịch, cơ sở lưu trú, nhà hàng.",
      "id": "-Nuy-ctE0XUTy39EnW8k",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Ftp-04-983.png?alt=media&token=8ce1d006-b1d9-42f3-be92-6a6584854d9e",
      "timestamp": 1712584821767,
      "title": "Thực hư việc khách sạn 'triệu view' ở Phú Quốc chỉ 200.000 đồng",
      "view": 0
    },
    "-Nuy0Ey-GwjQqSxHhif9": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Thanh Hóa đã yêu cầu di dời tấm biển đá ghi \"Bộ Văn hóa, Thể thao và Du lịch Thanh Hóa\" ra khỏi di tích lịch sử quốc gia nghè Vẹt\nTrưa 8-4, trao đổi với Báo Người Lao Động, đại diện UBND huyện Vĩnh Lộc, tỉnh Thanh Hóa cho biết ngay sau khi nắm bắt được thông tin về tấm biển đá ghi \"Bộ Văn hóa, Thể thao và Du lịch Thanh Hóa\" ở di tích lịch sử quốc gia nghè Vẹt (xã Vĩnh Hùng, huyện Vĩnh Lộc), huyện đã cho di chuyển tấm biển đá ra khỏi di tích.\n\"Chúng tôi đã cho di dời tấm biển đá ra khỏi di tích vào chiều qua (7-4) và đang yêu cầu UBND xã kiểm tra xem ai mang tấm biển đó tới đặt vào di tích\" - đại diện UBND huyện Vĩnh Lộc thông tin.\n\nTrước đó, vào ngày 7-4, trên mạng xã hội Facebook xôn xao thông tin về một tấm biển khắc trên đá tại di tích quốc gia Nghè Vẹt, xã Vĩnh Hùng, huyện Vĩnh Lộc có nội dung sai lệch. Cụ thể, tấm biển đá có ghi nội dung \"Bộ Văn hóa, Thể thao và Du lịch Thanh Hóa\".\n\nNgay sau khi nắm bắt được thông tin, Giám đốc Sở Văn hóa, Thể thao và Du lịch (VH-TT-DL) tỉnh Thanh Hóa đã vào cuộc kiểm tra, xử lý.\n\nSau khi trao đổi trực tiếp với địa phương và rà soát hồ sơ dự án tu bổ, tôn tạo và phát huy giá trị di tích lịch sử văn hóa nghè Vẹt, Sở VH-TT-DL tỉnh Thanh Hóa khẳng định hạng mục bia biển tên di tích quốc gia nghè Vẹt làm bằng chất liệu đá mà trang mạng xã hội Facebook đưa ngày 7-4 không có trong quy mô của dự án; bia biển tên trên được cá nhân công đức thực hiện xây dựng, lắp đặt vào khoảng đầu năm 2022.\n\nTheo Sở VH-TT-DL tỉnh Thanh Hóa, việc địa phương tự ý nhận công đức, cho xây dựng, lắp đặt bia biển tên di tích nêu trên là vi phạm quy định tại Điều 32, Luật Di sản văn hóa và khoản 1, Điều 4, Nghị định số 98/2010/NĐ-CP ngày 21-9-2010 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Di sản văn hóa và Luật sửa đổi bổ sung một số điều của Luật Di sản văn hóa.\n\nTừ đó, Sở VH-TT-DL tỉnh Thanh Hóa đề nghị Chủ tịch UBND huyện Vĩnh Lộc chỉ đạo các phòng ban, đơn vị liên quan khẩn trương kiểm tra, xử lý, tháo dỡ, di chuyển đưa bia biển tên di tích làm bằng chất liệu đá nêu trên ra khỏi khu vực di tích, trả lại không gian, cảnh quan liên quan đến di tích trước 15 giờ ngày 8-4.\n\nĐồng thời, làm rõ trách nhiệm, kiểm điểm và có hình thức xử lý kỷ luật đối với người đứng đầu và các tổ chức, cá nhân liên quan đã để xảy ra tình trạng tự ý nhận công đức thi công xây dựng, lắp đặt bia biển di tích nêu trên khi chưa được cơ quan có thẩm quyền cho phép.",
      "id": "-Nuy0Ey-GwjQqSxHhif9",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F4346667264569993166599044430720503950760390n-1712549265937916791277-55-0-555-800-crop-1712549369388958507056-5309.jpg?alt=media&token=65ed0791-b902-4fd5-8982-ec14b9929255",
      "timestamp": 1712584982034,
      "title": "Xôn xao tấm biển 'Bộ Văn hóa, Thể thao và Du lịch Thanh Hóa' ở di tích lịch sử quốc gia",
      "view": 0
    },
    "-Nuy0xeumlFoFHdacHx5": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "TPO - Ở thế kỷ 17, trong các chuyến hành trình dài, người dân châu Âu quen thuộc với những quán trọ và nhà nghỉ có quy mô nhỏ, ít tiện nghi, việc ở nơi đắt tiền là điều quá xa vời. Khi đó, khách sạn hạng sang chỉ dành cho giới quý tộc khiến nhiều người tò mò.  \nKhi tầng lớp quý tộc của lục địa già hình thành sở thích du lịch vào khoảng thế kỷ 17, khái niệm grand tour ra đời, trong đó các gia đình sẽ đi xuyên châu Âu, với Italy là điểm đến chính.\n\nKhi đó, các nhà đầu tư khôn ngoan đã nắm bắt cơ hội để tạo ra những khách sạn xa hoa bậc nhất, phù hợp với vua chúa và hoàng hậu. Các khách sạn sang trọng sở hữu hệ thống chiếu sáng bằng điện, thang máy cơ - những cải tiến hiếm thấy ở các khu nhà riêng tư. Nhiều nơi được tô điểm bằng kiến trúc và nội thất phức tạp, gợi nhớ đến những cung điện lớn ở châu Âu.\n\nCác khách sạn này đưa ra loại tiêu chuẩn dịch vụ hạng sang thường thấy ở những câu lạc bộ tư nhân uy tín và những món ăn thường thấy của các nhà hàng tốt nhất châu Âu. Khách sạn sang trọng trở thành nơi gặp gỡ những người cùng tầng lớp, tạo nên các kết nối xã hội và kinh doanh, đồng thời tận hưởng những điều tốt đẹp nhất trong cuộc sống.\nTrong khi ngành dịch vụ xa xỉ còn sơ khai thì Kempinski ra đời. Kể từ năm 1897, cái tên Kempinski đã gắn liền với sự sang trọng cổ điển của châu Âu. Được biết, rất lâu trước khi Kempinski bước vào lĩnh vực kinh doanh khách sạn, các nhà hàng ở Berlin của tập đoàn đã rất nổi tiếng. Những người Berlin giàu có xếp hàng để thưởng thức các món ngon địa phương và quốc tế như tôm hùm, trứng cá muối\n\nĐến nay khách sạn này có 76 cơ sở tại 31 quốc gia thuộc 4 châu lục. Mỗi cơ sở đều có đặc điểm riêng, có bề dày lịch sử. Ở châu Á, cơ sở đầu tiên là Trung Quốc được vận hành năm 1992, đến nay đã quản lý trên 30 khách sạn, trong đó khách sạn tại Thái Lan, Trung Đông là điểm đến lý tưởng của hoàng gia và giới siêu giàu.\nTại Istanbul, khách sạn nằm trên bờ biển Bosphorus, kết hợp giữa vẻ quyến rũ và truyền thống, tập hợp cung điện cũ của quốc vương và một tòa nhà hiện đại. Điểm đặc sắc nhất là 11 dãy phòng trong khu cung điện, đây là nơi lưu trú của gia đình hoàng gia đến đại biểu chính phủ, các biểu tượng trong âm nhạc, điện ảnh, thể thao và giải trí.\n\nBa khách sạn tại Dubai đã kết nối với các điểm mua sắm hàng đầu. Khách lưu trú có thể trải nghiệm mua sắm ở khu sang trọng của Dubai Mall và Mall of the Emirates.",
      "id": "-Nuy0xeumlFoFHdacHx5",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F211d92a9-a6b1-4b83-bce3-665f03726c63-4908.jpeg?alt=media&token=a2cc3122-09ff-42cf-a4f2-e10db1970699",
      "timestamp": 1712585169009,
      "title": "Tò mò về khách sạn từng chỉ dành cho giới quý tộc",
      "view": 0
    },
    "-Nuy1Vqy8OMAa5KRoCd7": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "TPO - Thời gian tổ chức Carnaval Hạ Long 2024, Quảng Ninh vừa được Ban tổ  quyết định thay đổi từ 20h15 tối 30/4 sang 20h10 tối 28/4, sớm hơn 2 ngày.\nThông tin từ UBND TP. Hạ Long, Quảng Ninh, chương trình Carnaval Hạ Long 2024 được ấn định thời gian tổ chức vào tối 28/4 tại bãi tắm Công viên Đại dương, phường Bãi Cháy với chủ đề: Carnaval Hạ Long - Bừng sáng cùng kỳ quan.\nTheo đó, nét mới, đặc sắc của Lễ hội Carnaval Hạ Long 2024 là chương trình sẽ sử dụng yếu tố nghệ thuật nhạc kịch, kết hợp hài hòa với lịch sử, văn hóa để làm nổi lên các giá trị của di sản thiên nhiên thế giới vịnh Hạ Long.\n\nĐặc biệt, lễ hội sẽ sử dụng công nghệ Drone light (1.600-2.300 máy bay không người lái xếp hình) và kết hợp công nghệ 3D mapping hiện đại để khắc họa những biểu tượng đặc trưng của Hạ Long - Quảng Ninh: Biểu tượng du lịch di sản, biểu tượng văn hóa tâm linh, biểu tượng con người... và logo nhận diện thương hiệu của Carnaval Hạ Long 2024.\n\nTại chương trình cũng sẽ dàn dựng màn đồng diễn lớn có sự tham gia của 1.200 diễn viên với các lớp diễn trên cát, trên thuyền làm nên một vũ điệu di sản Carnaval Hạ Long (trình diễn thực cảnh).\n\nKết thúc chương trình là màn trình diễn pháo hoa kết hợp với diễu hành tàu du lịch và biểu diễn nghệ thuật cano trên biển.\nNgoài ra, trong dịp nghỉ lễ 30/4- 01/5, tỉnh Quảng Ninh tổ chức 11 hoạt động văn hóa, văn nghệ, thể thao, du lịch khác nhau bắt đầu từ ngày 20/4-1/5. Qua đó, lan tỏa mạnh mẽ hình ảnh vịnh Hạ Long với hành trình 30 năm được UNESCO công nhận là di sản thiên nhiên thế giới với các giá trị về cảnh quan, địa chất địa mạo, sinh học, văn hóa, lịch sử…\n\nĐến thời điểm hiện tại, UBND TP Hạ Long đã ban hành kế hoạch, xây dựng, phê duyệt nội dung kịch bản và khẩn trương chuẩn bị cơ sở vật chất, tổ chức luyện tập, đảm bảo đúng tiến độ đề ra đối với các sự kiện, hoạt động trên địa bàn dịp 30/4-1/5, đặc biệt là chương trình Carnaval Hạ Long 2024.\nCông tác đảm bảo an ninh trật tự, vệ sinh môi trường, an toàn vệ sinh thực phẩm, phòng chống dịch bệnh, chỉnh trang đô thị, quản lý môi trường kinh doanh du lịch đang được TP và các sở, ban, ngành tích cực triển khai thực hiện. Với sự chuẩn bị kỹ lưỡng cả về nội dung và hình thức tổ chức, chuỗi hoạt động văn hóa, thể thao, du lịch dịp nghỉ lễ 30/4-1/5 hứa hẹn sẽ tạo sức hấp dẫn đặc biệt đối với nhân dân và du khách, khởi đầu cho mùa du lịch 2024 bùng nổ tại TP. Hạ Long.",
      "id": "-Nuy1Vqy8OMAa5KRoCd7",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fcarnaval-781.jpg?alt=media&token=21d74b2e-ec6e-4cc2-91d4-3efe12d708c0",
      "timestamp": 1712585313197,
      "title": "Bất ngờ thay đổi thời gian tổ chức Carnaval Hạ Long",
      "view": 0
    },
    "-Nuy1rTr6YLnwpZ7l7Dq": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "Huế là địa phương duy nhất trên cả nước có tới 7 di sản được UNESCO vinh danh là di sản thế giới, một đô thị di sản đặc trưng của Việt Nam.\nTỉnh Thừa Thiên Huế đã tổ chức hội nghị công bố quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050, quy hoạch chung đô thị đến năm 2045, tầm nhìn đến năm 2065.\n\nPhát biểu tại hội nghị, Thủ tướng Phạm Minh Chính đánh giá tóm tắt quy hoạch Thừa Thiên Huế trong 13 chữ: Bản sắc, thông minh, thích ứng, xanh, sạch, đẹp, an toàn, bền vững.\nHai quy hoạch nói trên có ý nghĩa và tầm quan trọng đặc biệt, tạo hành lang pháp lý trong hoạch định chiến lược phát triển kinh tế - xã hội nhanh, toàn diện và bền vững, tạo không gian phát triển mới, khơi thông nguồn lực và khai thác hiệu quả hơn tiềm năng, thế mạnh, lợi thế so sánh khác biệt của tỉnh Thừa Thiên Huế.\n\nTheo quy hoạch, Thừa Thiên Huế xác định mục tiêu đến năm 2025 trở thành thành phố trực thuộc Trung ương với đô thị di sản đặc trưng của Việt Nam; một trong những trung tâm lớn, đặc sắc của khu vực Đông Nam Á về văn hóa, du lịch và y tế chuyên sâu; một trong những trung tâm lớn của cả nước về khoa học - công nghệ, giáo dục và đào tạo đa ngành, đa lĩnh vực, chất lượng cao.\n\nTrong ảnh là khu vực Kỳ đài, Quảng trường Ngọ Môn - Đại nội Huế.\nThừa Thiên Huế là vùng đất địa linh, nhân kiệt, văn hiến, cố đô lịch sử, thành phố di sản của thế giới, với 7 di sản văn hóa thế giới được UNESCO công nhận, trong đó có 5 di sản là của riêng Huế, nhất là Quần thể di tích cố đô Huế với Hoàng thành và các lăng vua, chúa triều Nguyễn.\n\nTrong ảnh là cụm công trình kiến trúc bên trong quần thể lăng vua Gia Long (Thiên Thọ Lăng), nằm tại xã Hương Thọ, thành phố Huế. Nơi đây vừa hoàn thành quá trình trùng tu, với kinh phí hơn 40 tỷ đồng.\n\nThiên Thọ Lăng là lăng tẩm của Gia Long hoàng đế (1762-1820), vị vua sáng lập triều Nguyễn. Đây là một quần thể nhiều lăng tẩm trong hoàng quyến.\nCũng nằm tại địa bàn xã Hương Thọ, thành phố Huế là lăng vua Minh Mạng (Hiếu Lăng). Lăng nằm trên núi Cẩm Kê cách thành phố Huế khoảng 14km, gần ngã ba Bằng Lãng, nơi hợp nguồn tạo thành sông Hương.\n\nLăng được khởi công xây dựng vào tháng 9/1840 và được Vua Thiệu Trị tiếp tục xây dựng hoàn tất vào năm 1843.\nHiếu Lăng là một mô hình kiến trúc quy mô gồm 40 công trình lớn nhỏ, bao gồm cung điện, đền miếu và đài tạ... được bố trí trên một trục dọc theo đường Thần đạo dài 700m từ Đại Hồng môn ở ngoài cùng tới chân tường của la thành sau mộ vua.\n\nHình thế của lăng tựa dáng một người đang nằm nghỉ trong tư thế đầu gối lên núi Kim Phụng, chân duỗi ra ngã ba sông trước mặt, hai nửa hồ Trừng Minh như đôi cánh tay buông xuôi tự nhiên.",
      "id": "-Nuy1rTr6YLnwpZ7l7Dq",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fdji0662-edited-1712495306428-copy-crop-1712536022961-7401.jpeg?alt=media&token=c025b1ff-c2da-402e-b92a-5753489c820c",
      "timestamp": 1712585405861,
      "title": "Chiêm ngưỡng đô thị Huế với 7 di sản thế giới từ trên cao",
      "view": 1
    },
    "-Nuy28NWIFjdQLWudI2t": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "Giỗ Tổ Hùng Vương mùng 10/03 âm lịch tới đây, hòa theo dòng trẩy hội về đất Tổ, du khách thập phương sẽ có cơ hội tham dự một trong những chuỗi sự kiện quy mô xuyên tháng 4 tại Lynn Times Thanh Thủy.\nChuỗi sự kiện xuyên suốt tháng 4\n\n“Dù ai đi ngược về xuôi, nhớ ngày giỗ Tổ mùng 10 tháng 3”. Biết ơn nguồn cội, trân trọng và tôn vinh lịch sử, từ lâu đã trở thành nét đẹp của người Việt Nam. Ngày giỗ Tổ Hùng Vương 10/03 hằng năm là dịp để những người con đất Việt trở về với cội nguồn, bày tỏ lòng biết ơn đến thế hệ cha ông. Đây cũng là lúc miền hội đất Vua sôi động hơn bao giờ hết với mùa lễ hội truyền thống tại các điểm nổi tiếng như Đền Hùng, đền Lăng Xương,... thu hút dòng chảy du khách trong và ngoài nước.\n\nĐặc biệt, từ 2024, lịch trình trẩy hội tại miền đất Tổ của du khách sẽ có thêm những màu sắc mới, những trải nghiệm thú vị với sự xuất hiện của Siêu hội tháng 4 tại Tổ hợp khoáng nóng 5 sao Lynn Times Thanh Thủy.\n\nSiêu hội tháng 4 sẽ diễn ra gần như xuyên suốt tháng 4 dương lịch (13/04 - 01/05) tại Tổ hợp nghỉ dưỡng Lynn Times Thanh Thủy. Chuỗi hoạt động quy mô hứa hẹn sẽ tạo nên một mùa hội đúng nghĩa trên vùng đất Tổ Phú Thọ: Ngày hội Khai mạc (13-14/04); Ngày hội Mạch nguồn khoáng nóng (18/04 nhằm ngày 10/03 âm lịch), Ngày hội thả diều khổng lồ (20-21/04), giao lưu văn hóa Nhật Bản Haru Matsuri mùa 2 (27-28/04), Festival mùa hè rực rỡ (29-01/05) với Đêm nhạc Trăng Concert (30/04),.... Siêu hội là sự tiếp nối cho những nét đẹp lễ hội văn hóa truyền thống, cũng là cơ hội để du khách thập phương tận hưởng kỷ nghỉ lễ ý nghĩa bên gia đình.\nchuyện kể và trải nghiệm một kỳ nghỉ đáng nhớ.\n\nĐi tìm cội nguồn của dòng nước quý có tác dụng chữa bách bệnh được lưu truyền trong dân gian. Từ xa xưa, trên vùng đất Thanh Thủy, trong quá trình khai khoáng, canh tác, người dân trong vùng đã tìm thấy mạch nước ngầm có tác dụng đặc biệt tốt đối với sức khỏe, khác với nước giếng khoan thông thường. Theo nghiên cứu khoa học hiện đại, đây được chứng minh là mỏ khoáng nóng Radon lần đầu tiên tìm thấy tại Việt Nam, có tác dụng tương đương khoáng nóng tại chân núi Phú Sĩ - Nhật Bản.\n\nNgày hội Mạch nguồn khoáng nóng Lynn Times Thanh Thủy chính là dấu mốc ghi danh cội nguồn khoáng nóng đất Việt tại vùng đất Tổ.\nCội nguồn lịch sử dân tộc hào hùng và rực rỡ. Vùng đất khởi sinh của mạch khoáng nóng cũng là nơi bắt đầu của cội nguồn dân tộc Việt cùng tích bọc trăm trứng. Theo Đại Việt sử ký toàn thư: “Vua lấy con gái của Đế Lai và Âu Cơ, sinh ra trăm con trai, là tổ của Bách Việt”. “50 về núi, 50 lên non” là những tích chuyện thiêng liêng về sự hình thành và duy trì nòi giống con Rồng cháu Tiên. Thế hệ vua Hùng tiếp nối, dựng lên nhà nước Văn Lang. Dòng lịch sử ấy đã tạo nên vùng đất của sự hùng cường, tự chủ, của lòng tự tôn dân tộc ngút ngàn. Sự kiện Ngày hội Mạch nguồn khoáng nóng diễn ra cùng ngày đại lễ giỗ Tổ, mang đến không gian tái hiện câu chuyện khai sinh dân tộc Việt với hoạt cảnh đặc sắc. Trở về với đất Tổ để lắng nghe những câu chuyện, điển tích về cội nguồn, tự hào, biết ơn tôn vinh giá trị nguồn cội.\n\nKhông chỉ là cơ hội để thấu hiểu nguồn cội, hành trình trở về với đất Tổ còn bồi đắp thêm ý thức gìn giữ non sông gấm vóc để càng thêm trân trọng “nước mình” hiện tại. Bởi nước mình còn đẹp cần chi đâu nước ngoài.\n\nVới sức hút của vùng đất cội nguồn khoáng nóng, Lynn Times Thanh Thủy mới đây tiếp tục ra mắt dòng biệt thự khoáng nóng cao cấp Heian Villas. Nằm tại vị trí tâm mạch của những dòng chảy, dinh thự khoáng nóng mang đến đặc quyền Home Spa chăm sóc sức khỏe tại gia, Quảng trường bể bơi vô cực, Clubhouse, Vườn ngự uyển,... kiến tạo một không gian sống - nghỉ dưỡng tinh hoa.",
      "id": "-Nuy28NWIFjdQLWudI2t",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fimage005-7307.jpg?alt=media&token=9ed0cca1-9477-4793-9674-ccb25d7b697f",
      "timestamp": 1712585479183,
      "title": "Giỗ Tổ này đi đâu - về Thanh Thủy trẩy siêu hội tháng 4",
      "view": 2
    },
    "-Nuy4X120E0HfLerhjL1": {
      "author": "Minh Đức ",
      "categoryId": 4,
      "content": "TPO - Khu nghỉ dưỡng Marina Bay Sands (MBS) được mệnh danh là một trong những biểu tượng du lịch tại Singapore sắp có thêm tòa nhà thứ tư và nâng cấp nhiều hạng mục quan trọng. \nMarina Bay Sands (MBS), khu nghỉ dưỡng khách sạn và sòng bạc mang tính biểu tượng của Singapore, chuẩn bị bắt đầu mở rộng cơ sở kinh doanh ở trung tâm thành phố sau khi bị ảnh hưởng bởi đại dịch COVID-19.\n\nĐại diện quản lý khu phức hợp cho biết việc xây dựng toàn bộ dự án, bao gồm tòa tháp khách sạn thứ tư bên cạnh cơ sở ba tòa tháp hiện tại, sẽ bắt đầu vào tháng 7/2025 và mục tiêu hoàn thành là vào tháng 7/2029.\n\nVào năm 2019, doanh nghiệp điều hành sẽ chi 4,5 tỷ đô la Singapore (3,3 tỷ USD) cho việc mở rộng. Tuy nhiên, việc các chính phủ trên khắp thế giới ngừng hoạt động do dịch bệnh gây ra đã cản trở kế hoạch hoàn thành ban đầu vào năm 2025.\nPatrick Dumont - Chủ tịch kiêm giám đốc điều hành của công ty mẹ Marina Bay Sands là Las Vegas Sands - cho biết: “Với sự hỗ trợ liên tục của chính phủ Singapore, đầu tư phát triển khu nghỉ dưỡng sẽ nâng cao hơn nữa sức hấp dẫn của du lịch giải trí và kinh doanh của Singapore. Nó được thiết kế để thúc đẩy tăng trưởng du lịch giá trị cao cho Singapore\".\n\nTheo đại diện MBS, việc mở rộng khách sạn tách biệt với khoản tái đầu tư trị giá 1,75 tỷ USD là mức lớn nhất kể từ khi khai trương vào năm 2010. Động thái này nhằm tân trang lại các tòa tháp khách sạn và bổ sung thêm dịch vụ ăn uống cũng như tiện nghi cho phong cách sống sang trọng.\n\nCụ thể, dự án sẽ bổ sung thêm một tòa tháp khách sạn sang trọng có mái che và nhà thi đấu giải trí 15.000 chỗ ngồi, tạo thêm không gian cho các cuộc họp, hội nghị và triển lãm khuyến khích và giới thiệu các dịch vụ ẩm thực, đồ uống và giải trí về đêm mới.\n\nKể từ khi mở cửa với chi phí phát triển 5,6 tỷ USD, dữ liệu cho thấy hơn 470 triệu người đã đến thăm khu nghỉ dưỡng. Địa điểm này đóng góp vào sức hấp dẫn du lịch của Singapore khi tổ chức hơn 1.750 sự kiện.\n\nGần đây, người quản lý khu nghỉ dưỡng đã kiếm tiền từ chuỗi buổi hòa nhạc của ngôi sao nhạc pop người Mỹ Taylor Swift tại Singapore khi cung cấp các gói khách sạn trị giá 10.000 đô la Singapore trở lên, với chủ đề chào mừng sự xuất hiện của ca sĩ.",
      "id": "-Nuy4X120E0HfLerhjL1",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fpexels-photo-12936034-4897.jpeg?alt=media&token=87d93c8c-627e-4c8e-90bd-4c5a9f17f34c",
      "timestamp": 1712586104640,
      "title": "Biểu tượng du lịch Singapore sắp có diện mạo mới",
      "view": 0
    },
    "-NuyNcKv_bzQkF0bEUa3": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "TPO - Các nhà khoa học công bố \"mặt trời nhân tạo\" của Hàn Quốc đã lập kỷ lục nhiệt hạch mới sau khi làm nóng vòng plasma lên tới 100 triệu độ C trong 48 giây.\nLò phản ứng nghiên cứu tiên tiến Tokamak siêu dẫn của Hàn Quốc (KSTAR) đã phá kỷ lục thế giới trước đó là 31 giây do chính nó xác lập vào năm 2021.\n\nBước đột phá này khá ấn tượng trên con đường dài hướng tới nguồn năng lượng sạch gần như vô hạn.\n\nKSTAR đã thành công duy trì mức nhiệt 100 triệu độ C trong 48 giây. Trong khi đó, nhiệt độ lõi Mặt Trời là 15 triệu độ C\n\nThiết kế phổ biến nhất cho các lò phản ứng nhiệt hạch - tokamak - hoạt động bằng cách làm nóng plasma (một trong bốn trạng thái của vật chất, bao gồm các ion dương và các electron tự do mang điện tích âm) và nhốt nó bên trong buồng lò phản ứng hình bánh rán với từ trường mạnh.\n\nĐể kéo dài thời gian đốt plasma, các nhà khoa học đã điều chỉnh thiết kế lò phản ứng, bao gồm thay thế carbon bằng vonfram để cải thiện hiệu quả của \"bộ chuyển hướng\" của tokamak, giúp hút nhiệt và tro từ lò phản ứng.\n\nMục tiêu của KSTAR là duy trì mức nhiệt 100 triệu độ C trong 300 giây vào năm 2026.\n\nGiới chuyên gia hy vọng có thể sử dụng lò phản ứng nhiệt hạch để tạo ra nguồn điện vô hạn không carbon.",
      "id": "-NuyNcKv_bzQkF0bEUa3",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F2-3578.jpg?alt=media&token=3b13eac3-1106-446a-84c5-b6f238da6cf2",
      "timestamp": 1712591110994,
      "title": "Kỷ lục: Lò phản ứng nhiệt hạch ở Hàn Quốc nóng gấp 7 lần lõi mặt trời",
      "view": 0
    },
    "-NuyNqt6noCH8YZVFY-9": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "TPO - Ngày 3/4, Hội chợ Thương mại Quốc tế Việt Nam- Vietnam Expo lần thứ 33 đã khai mạc tại Hà Nội, những người máy thông minh, được gọi là \"robot chó\" của công ty Việt Nam, đã thu hút đông đảo khách tham quan bằng việc đi lại, đứng ngồi, cúi chào... như những chú chó thực sự.\nTheo đại diện của công ty Astec.vn, công ty chế tạo và lắp ráp những chú robot này, robot chó có thể tiếp cận những khu vực khó khăn, nguy hiểm đến tính mạng con người, có thể thay thế con người kiểm soát các khu vực của một nhà máy rộng lớn.\nTheo đại diện của công ty Astec.vn, công ty chế tạo và lắp ráp những chú robot này, robot chó có thể tiếp cận những khu vực khó khăn, nguy hiểm đến tính mạng con người, có thể thay thế con người kiểm soát các khu vực của một nhà máy rộng lớn.",
      "id": "-NuyNqt6noCH8YZVFY-9",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fe904d986-b83b-4aef-8bb9-3389e10edac5-1155.jpeg?alt=media&token=3b9f1a4c-f29b-467f-baef-743b251008e4",
      "timestamp": 1712591170590,
      "title": "Robot chó của Việt Nam 'khuấy động' Hội chợ Thương mại Quốc tế",
      "view": 3
    },
    "-NuyO1bTDn1LIpSdduN9": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "TPO - Các nhà khoa học đã xây dựng một ứng dụng cho phép điều khiển robot khi đeo tai nghe thực tế ảo Apple Vision Pro VR.\nCác nhà khoa học đã phát triển một ứng dụng cho tai nghe thực tế hỗn hợp Apple Vision Pro cho phép người dùng điều khiển robot chỉ bằng cử chỉ của đầu và tay. Nó có thể được sử dụng để điều khiển từ xa trong các tình huống khác nhau, đặc biệt trong các vùng gặp thảm họa.\n\nỨng dụng có tên \"Tracking Streamer\" theo dõi chuyển động của con người - đặc biệt là cách đầu, cổ tay và ngón tay di chuyển - và truyền dữ liệu này qua kết nối Wi-Fi tới robot trên cùng một mạng. Robot được kết nối sau đó sẽ dịch dữ liệu thành các chuyển động tương ứng.\n\nCác nhà nghiên cứu đã công bố công trình của họ trong một bài báo vừa đăng trên trên Github, một kho lưu trữ mã nguồn mở. Hệ thống này theo dõi 26 điểm ở bàn tay và cổ tay, cũng như các điểm riêng biệt ở đầu. Nó cũng ghi lại dữ liệu không gian - chẳng hạn như bạn ở độ cao bao nhiêu so với mặt đất.\n\nNhà phát triển ứng dụng Younghyo Park, một nghiên cứu sinh tiến sĩ tại Viện Công nghệ Massachussets (MIT) đã xuất bản một video lên mạng xã hội X cho thấy hệ thống đang hoạt động.\n\nTrong một đoạn video ngắn, đồng tác giả nghiên cứu Gabe Margolis, một sinh viên tốt nghiệp tại MIT, điều khiển một robot bốn chân bằng tay và chuyển động cơ thể của mình.\n\nMargolis thực hiện các cử chỉ để ra lệnh cho robot đến gần một cánh cửa đang đóng, xoay tay cầm bằng dụng cụ kẹp và đi vào. Trong một cảnh khác, anh ra hiệu cho robot mở nắp thùng rác và ném đồ vào thùng rác. Có lúc, anh cũng cúi xuống - điều này khiến robot bắt chước anh.\n\nApple ra mắt tai nghe thực tế ảo (VR) Vision Pro vào tháng 2 năm 2024, để hỗ trợ những người đeo thiết bị này trong cuộc sống hàng ngày của họ bằng những cảnh quay. Ngay trước khi ra mắt, các nhà khoa học đã công bố nghiên cứu nhằm điều tra xem tai nghe VR hoạt động tốt như thế nào nếu bạn sử dụng chúng trong cuộc sống hàng ngày.\n\nHọ nhận thấy các thiết bị này có độ trễ thời gian, làm hạn chế tầm nhìn ngoại vi và gây ra các biến dạng giống như một chiếc gương cười ở rạp xiếc. Họ cảnh báo không nên đeo tai nghe VR khi lái xe hoặc đi bộ xuống cầu thang.\n\nPark và Margolis đã suy đoán rằng, một số người dùng có thể đeo Apple Vision Pro mọi lúc, như kính, và việc này sẽ cung cấp nhiều dữ liệu hơn để dạy robot cách con người di chuyển và nó sẽ làm theo.",
      "id": "-NuyO1bTDn1LIpSdduN9",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F2-7394.jpg?alt=media&token=9022c4ce-c862-47d4-810d-f09ea85ca260",
      "timestamp": 1712591218613,
      "title": "Có thể điều khiển robot bằng tai nghe?",
      "view": 3
    },
    "-NuyOH9mFUBK2a92fzzH": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "TPO - Mới đây, SpaceX đã phóng Starship, tên lửa mạnh nhất thế giới, lần thứ ba, đánh dấu một thắng lợi lớn của công ty sau hai lần thất bại.\nTháng 4 năm ngoái, nỗ lực đầu tiên của Starship được phóng nhưng đã phát nổ giữa không trung. Nỗ lực thứ hai vào tháng 11 đã chứng kiến Starship tiến xa hơn trong chuyến bay, nhưng cuối cùng kết thúc với việc mất tín hiệu và phát nổ.\n\nTrong chuyến thăm bệ phóng Starship sau chuyến bay thử nghiệm hôm thứ Năm, có thể thấy ít nhất hàng chục công nhân mặc áo phản quang đang thu thập các mảnh vỡ, chất các mảnh vỡ vào thùng màu cam. Đó là các nhân viên dọn dẹp các mảnh vỡ xung quanh bệ phóng Starship sau vụ phóng gần Brownsville, bang Texas, Mỹ.\nBản thân bệ phóng có vẻ đang ở trạng thái tốt. Trước chuyến bay thử nghiệm cuối cùng của SpaceX vào tháng 11 năm ngoái, công ty đã lắp đặt một hệ thống phun nước được thiết kế để bắn hơn 300.000 gallon nước về phía bộ tăng áp Super Heavy nhằm làm giảm lực tác động của động cơ khổng lồ.\n\nSpaceX đã cài đặt tính năng này sau lần phóng Starship đầu tiên vào tháng 4 năm 2023, xé bệ phóng thành từng mảnh và tạo ra thứ mà tỷ phú Elon Musk gọi là \"cơn lốc xoáy đá\".\nBlue Origin của tỷ phú Jeff Bezos, đối thủ của SpaceX đã chúc mừng SpaceX trong một bài đăng trên X, sau khi vụ phóng Starship. Đây là hai đối thủ trong ngành vũ trụ, và hai tỷ phú sở hữu hai công ty này thường xuyên đứng đầu danh sách những người giàu nhất thế giới.\n\nSpaceX coi hệ thống Starship rất quan trọng đối với sứ mệnh đưa con người lên sao Hỏa lần đầu tiên. Và quan trọng hơn, NASA đã chọn Starship làm phương tiện đổ bộ và đưa các phi hành gia NASA lên bề mặt mặt trăng trong sứ mệnh Artemis III, dự kiến sẽ cất cánh ngay sau tháng 9 năm 2026.\n\nVới chương trình Starship và Artemis, NASA đang chạy đua với Trung Quốc để trở thành nước đầu tiên phát triển tiền đồn lâu dài trên mặt trăng và tạo tiền lệ cho các khu định cư trong không gian sâu.",
      "id": "-NuyOH9mFUBK2a92fzzH",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2F2-2467.jpg?alt=media&token=3817de4a-474a-41d2-8e01-e27a1c694998",
      "timestamp": 1712591282312,
      "title": "SpaceX phóng thử nghiệm lần 3 tên lửa mạnh nhất thế giới",
      "view": 3
    },
    "-NuyOTGA9rIHQtwZ26cI": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "TPO - Robot hai chân của Trung Quốc đã lập kỷ lục tốc độ thế giới mới cho robot hình người và có thể duy trì thăng bằng khi bị chệch hướng.\nPhiên bản mới nhất của robot H1 của Unitree, được gọi là \"Evolution V3.0\", là robot hai chân cao hơn 1,8 m và nặng chưa đến 50 kg.\n\nTrong một video phát hành mới đây, người ta thấy H1 đi với tốc độ tối đa 7,4 dặm/giờ (3,3 m mỗi giây), mặc dù công ty tuyên bố robot này có thể đạt tốc độ 11 dặm/giờ (5 m/s)\n\nTrong một video trước đó được phát hành vào tháng 8 năm 2023, một kỹ sư của Unitree cố gắng lật đổ robot bằng cách đá mạnh vào nó. Nhưng H1 phục hồi một cách dễ dàng, điều chỉnh chân đế để giảm trọng lượng giống như con người.\n\nTrong video mới, robot này cũng có thể tự tin leo lên cầu thang, đi lên, rẽ và leo ngược xuống phía trước, cũng như điều hướng một loạt các bước lùi và sang một bên.\n\nGiống như một con người cực kỳ cẩn thận, mảng cảm biến của H1, trên phần thân của nó, bao gồm một vòng nhỏ với các cảm biến và camera được gắn dọc theo bề mặt phía trên của nó, giống như một cái đầu cực kỳ nhỏ.\n\nUnitree đã giành được kỷ lục thế giới cho H1 mặc dù robot Cassie của Agility Robotics đã chạy nước rút nhanh hơn,100 mét trong 24,73 giây - ở tốc độ 9 mph (4 m/s).\n\nTuy nhiên, Cassie có hơn một đôi chân và một mô-đun truyền động nhỏ nên không thể coi nó là robot hình người hoàn toàn như robot H1. Ngược lại, Big Dog của Boston Dynamics di chuyển với tốc độ khoảng 1,7 m/s.\n\nRobot H1 điều hướng bằng công nghệ 3D LIDAR để liên tục lập bản đồ môi trường xung quanh theo 360 độ trong khi sử dụng camera độ sâu hình ảnh phía trước để đánh giá khoảng cách.\n\nCác khớp tạo nên vùng hông hoặc xương chậu – nơi cố định chân của robot cung cấp mô-men xoắn cực đại 360 newton-mét (Nm), giúp nó có thể vung chân qua lại nhanh hơn.\n\nNhư video quảng cáo của Unitree, công ty muốn có những hợp tác để đạt được một cuộc cách mạng công nghiệp mới.",
      "id": "-NuyOTGA9rIHQtwZ26cI",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Frobot-h1-v30-9663.jpg?alt=media&token=f82cb3d6-39ae-4c84-ad57-47d35116935f",
      "timestamp": 1712591331874,
      "title": "Trung Quốc chế tạo robot hình người chạy nhanh nhất thế giới",
      "view": 8
    },
    "-NuyOjCzvnrJewZQy_UF": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "Hưởng ứng ngày nước thế giới, Hội các Phòng thử nghiệm Việt Nam (VINALAB) phối hợp cùng Hiệp hội các Nhà sản xuất Dụng cụ Phân tích Nhật Bản (JAIMA) tiến hành mở phiên tham luận công bố kỹ thuật giám sát chất lượng mới, trưng bày những công nghệ tiên tiến nhất trong khâu xử lý nguồn nước.\nNgày 22/3, Hội thảo chuyên đề “Chất lượng nước – Những kỹ thuật mới nhất trong đảm bảo và kiểm soát chất lượng” được tổ chức tại Viện Khoa học và công nghệ Việt Nam – Hàn Quốc (VKIST). Đây là lần đầu tiên VKIST phối hợp với VINALAB và JAIMA đồng tổ chức hội thảo.\n\nSự kiện này cũng được tổ chức nhằm chào mừng Ngày Nước thế giới vào ngày 22/03/2024, và là cơ hội để trình bày các công nghệ và kỹ thuật mới nhất trong lĩnh vực phân tích và kiểm nghiệm chất lượng nước ở Việt Nam và trên toàn thế giới.\n\nHội thảo và triển lãm thiết bị công nghệ VinaLab – JAIMA 2024 đặc biệt chú trọng đến các vấn đề nguồn nước và môi trường, vốn đang nhận được sự quan tâm lớn tại Việt Nam.\n\nSự kiện này mở ra một \"sân chơi\" cho các nhà khoa học hàng đầu từ Nhật Bản và Việt Nam, cùng các doanh nghiệp thành viên của JAIMA và VinaLab, để thảo luận về việc áp dụng công nghệ tiên tiến trong phân tích và đảm bảo chất lượng nước. Chương trình đồng thời tổ chức các phiên thảo luận nhằm tìm ra giải pháp cho các thách thức cụ thể trong lĩnh vực quản lý chất lượng nước sinh hoạt và bảo vệ nguồn nước tại các dòng sông, hỗ trợ cải thiện môi trường và đảm bảo sự an toàn cho cộng đồng.\n\nTrong bài phát biểu mở đầu, Tiến sĩ Nguyễn Hoàng Linh - Chủ tịch Hội VinaLAB - đã nhấn mạnh rằng hội thảo VinaLab – JAIMA 2024 được tổ chức như một sự kiện thường niên, tạo điều kiện giao lưu và chia sẻ kinh nghiệm trong ngành phân tích và thử nghiệm giữa các nhà khoa học Việt Nam và quốc tế.\nÔng Vũ Đức Lợi - Viện trưởng Viện Khoa học và Công nghệ Việt Nam – Hàn Quốc (VKIST) - cho biết: \"Chất lượng nước đang là vấn đề đáng quan tâm trên thế giới, ảnh hưởng trực tiếp đến mọi cá thể, đời sống sinh hoạt và hoạt động sản xuất, kinh doanh. Do đó, các kỹ thuật thử nghiệm, phân tích mới đóng vai trò quan trọng nhằm cải thiện chất lượng cuộc sống\".\n\nXuyên suốt các phiên tham luận, TS Hidenori Harada từ Đại học Kyoto (Nhật Bản) và các diễn giả từ Bộ Y tế, Đại học Việt Nhật, Trường đại học Khoa học tự nhiên, Viện hàn lâm Khoa học và Công nghệ Việt Nam cùng tham gia trao đổi nhằm tập trung giải quyết các vấn đề cấp bách tại Việt Nam.\nDữ liệu từ Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội cho biết, tính đến tháng 6/2023, Việt Nam đã phát triển khoảng 4.500 hệ thống cấp nước cho cả khu vực đô thị và nông thôn, với tổng công suất lên đến 11 triệu mét khối. Trong đó, hàng ngày có khoảng 8,3 triệu mét khối nước được khai thác, với 87% từ nguồn nước mặt và 13% từ nước ngầm.\n\nCác chuyên gia nhấn mạnh, tác động của biến đổi khí hậu đang làm giảm dòng chảy sông và mực nước ngầm, cùng với sự xâm nhập mặn trong mùa khô. Kết hợp với tốc độ đô thị hóa và vấn đề nước thải sinh hoạt, công nghiệp, gây ảnh hưởng nghiêm trọng đến chất lượng nguồn nước mặt và nước ngầm, cũng như hoạt động của các trạm cấp nước. Để cải thiện chất lượng nguồn nước, việc giải quyết vấn đề ô nhiễm môi trường là bước đầu tiên và quan trọng nhất, vì chỉ khi môi trường được bảo vệ, nguồn nước cung cấp mới đạt được độ sạch cần thiết.\n\nTrong hội thảo, các đại biểu cũng thảo luận sâu về nhiều khía cạnh liên quan đến chất lượng, bao gồm các tiêu chuẩn và quy định về chất lượng nước, phương pháp xử lý nước thải, cũng như quy trình thu thập và phân tích dữ liệu.\n\nĐồng thời, vấn đề vi nhựa đang được quan tâm. Sự kiện cũng là dịp để trình bày và thảo luận về các kỹ thuật tiên tiến mới trong việc tìm ra giải pháp bền vững cho các thách thức về nguồn nước hiện nay.\nĐặc biệt, các thiết bị và công nghệ thử nghiệm, lọc nước được trưng bày tại Viện Khoa học và Công nghệ Việt Nam – Hàn Quốc (VKIST) giúp các nhà nghiên cứu hàng đầu từ Nhật Bản và Việt Nam có cái nhìn trực quan nhất trong quản lý chất lượng nước sinh hoạt và nguồn nước tại các sông ngòi.",
      "id": "-NuyOjCzvnrJewZQy_UF",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fscreen-shot-2024-03-22-at-105228-pm-7283.png?alt=media&token=0d4c2d39-aaee-4992-a210-bf69d7969147",
      "timestamp": 1712591401302,
      "title": "Công bố kỹ thuật giám sát chất lượng nước mới",
      "view": 3
    },
    "-NuyP46VDacu_kGRYZ-F": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "Kế thừa những điểm ưu việt từ thế hệ tiền nhiệm, vòng đeo tay thông minh Xiaomi Smart Band 8 Pro vừa ra mắt được trang bị màn hình lớn hơn, thời lượng pin ấn tượng cùng hệ thống định vị toàn cầu độc lập.\nMàn hình lớn, hoàn thiện đến từng chi tiết\n\nVới những ai đã quen với thiết kế nhỏ gọn của Xiaomi Smart Band 8 sẽ cảm thấy phiên bản Pro trông có vẻ nặng và chắc tay hơn. Tuy nhiên, với trọng lượng chỉ hơn 22g và độ dày 9,99mm, đây vẫn là một sự lựa chọn khá mỏng nhẹ được chế tác tỉ mỉ, không hề gây cấn tay trong quá trình vận động hàng ngày. Phần khung được thiết kế liền khối mang, pha trộn giữa nét đơn giản và thanh lịch giúp thiết bị thêm thời trang và tinh tế hơn. Xiaomi cũng trang bị cho Xiaomi Smart Band 8 hàng trăm mặt đồng hồ và bộ sưu tập dây đeo đa phong cách, người dùng có thể tùy ý lựa chọn phù hợp với sở thích và phong cách của mình.\nSo với phiên bản trước, Xiaomi Smart Band 8 Pro vượt trội hơn hẳn với màn hình AMOLED có kích thước lớn 1,74 inch, bố cục rộng, dễ dàng thao tác và tùy chỉnh. Bên cạnh các tiện ích về theo dõi tập luyện và sức khỏe, thiết bị cũng được tích hợp các tính năng mới như thời tiết, lịch trình, thanh toán và âm nhạc giúp người dùng dễ dàng truy cập nhiều thông tin hơn.\n\n“Dù đã quen với Xiaomi Smart Band 8 rồi nhưng tôi vẫn quyết định nâng cấp lên phiên bản Pro. Tôi thích bản nâng cấp này do màn hình to hơn, hiển thị nhiều thông tin hơn, đặc biệt là lịch và thời tiết. Tôi cũng thường xuyên ra ngoài vận động vào buổi sáng nên thiết bị đã hỗ trợ tôi khá nhiều”, nhân viên văn phòng tại TP.HCM, anh Gia Minh chia sẻ.\n\nHuấn luyện viên cá nhân chuyên nghiệp\n\nNhờ hệ thống cảm biến hiện đại được nâng cấp, Xiaomi Smart Band 8 Pro dễ dàng ghi lại các thông số cơ thể trong khi luyện tập và nghỉ ngơi. Thậm chí, thiết bị đóng vai trò như huấn luyện viên cá nhân. Xiaomi Smart Band 8 Pro “ghi điểm” trong mắt người dùng nhờ trang bị hướng dẫn tập luyện qua hình ảnh động 3D. Ở một số bài tập, Xiaomi Smart Band 8 Pro cung cấp hoạt ảnh 3D, hướng dẫn các động tác khởi động và duỗi cơ trước khi tập. Tính năng này giúp người dùng có được quá trình làm nóng cơ tốt hơn, tránh nguy cơ chấn thương. Với những ai vừa bắt đầu hành trình tập luyện, đây chắc chắn sẽ là tính năng vô cùng hữu ích giúp quá trình luyện tập của bạn khoa học và hiệu quả từ những bước đầu tiên.\nXiaomi Smart Band 8 Pro cũng tích hợp định vị vệ tinh toàn cầu, ghi lại quãng đường chạy bộ, đi bộ hoặc đạp xe. Thiết bị sẽ xác định tuyến đường di chuyển chính xác mà không cần mang theo điện thoại thông minh bên người, giảm tải các tuyến đường gây cản trở tập luyện.\n\nBên cạnh đó, vòng đeo tay mới của Xiaomi còn cung cấp thêm 10 khóa học chạy bộ khoa học đi kèm số liệu thống kê theo thời gian thực, giúp người dùng tối ưu việc giám sát quá trình tập luyện. Nếu phát hiện người dùng tập luyện trong khoảng thời gian không hợp lý, thiết bị cũng sẽ thông báo nhằm tránh việc luyện tập thiếu hiệu quả.\nĐặc biệt, những chỉ số liên quan đến quá trình tập luyện như thời gian, khối lượng bài tập hay lượng calo giảm đều được thiết bị ghi lại đầy đủ, chi tiết và gửi về ứng dụng Mi Fitness. Qua đó, người dùng có thể xem được quá trình luyện tập và tự điều chỉnh sao cho phù hợp với cơ thể.\n\nThời lượng pin lên tới 14 ngày cùng chống nước chuẩn 5ATM\n\nSo với Xiaomi Smart Band 8, phiên bản “Pro” mới được trang bị viên pin lớn hơn với 289mAh, mang đến thời gian sử dụng vô cùng thoải mái. Với một lần sạc đầy, vòng đeo tay sẽ duy trì thời lượng sử dụng vượt trội lên đến 14 ngày, sẵn sàng đồng hành cùng người dùng trong cả quá trình luyện tập mà không lo gián đoạn, thậm chí cả những chuyến du lịch dài ngày.\n\nĐồng thời, sản phẩm cũng đạt chuẩn chống nước 5ATM ở độ sâu 5m, xóa tan mọi lo lắng của người dùng khi tham gia các hoạt động hay thể thao dưới nước như bơi lội, chèo thuyền,...\n\nTựu trung, Xiaomi Smart Band 8 Pro không chỉ hoàn thiện về thiết kế, ngoại hình mà còn được tích hợp đầy đủ tính năng hướng dẫn và chăm sóc sức khỏe của người dùng. Xiaomi Smart Band 8 Pro ra mắt người dùng với mức giá chỉ 1.790.000 đồng. Đặc biệt, từ hôm nay đến 31/03, khi mua Xiaomi Smart Band 8 Pro, người dùng sẽ được giảm ngay 200.000 đồng, giá chỉ còn 1.590.000 đồng.",
      "id": "-NuyP46VDacu_kGRYZ-F",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fimage005-8061.png?alt=media&token=0bd52648-dfcc-45f9-962b-1ecd5af2d891",
      "timestamp": 1712591490999,
      "title": "Xiaomi Smart Band 8 Pro: Bản nâng cấp toàn diện của 'vòng đeo tay quốc dân'",
      "view": 7
    },
    "-NuyW_w2C9T4m4sbxEs4": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "Đồng hồ thông minh Xiaomi Watch 2 là sản phẩm đang rơi vào tầm ngắm của nhiều người dùng trẻ bởi hệ điều hành Google Wear OS mượt mà cùng diện mạo thời trang, thanh lịch.\nGiới trẻ Việt Nam đang ngày càng quan tâm đến sức khỏe, theo đuổi cuộc sống lành mạnh và tiện nghi. Do đó, mối quan tâm của họ đối với các sản phẩm đồng hồ thông minh đa năng cũng ngày càng cao. Bên cạnh thiết kế thời trang và tính năng xem giờ thông thường, họ đặc biệt quan tâm đến các chế độ tập luyện, hỗ trợ thanh toán một chạm hay khả năng truy cập ứng dụng và xem thông báo không cần dùng điện thoại,... Với Xiaomi Watch 2, mọi nhu cầu của người dùng đều được xử lý nhanh chóng chỉ với một vài thao tác vô cùng đơn giản.\nGoogle Wear OS tiện lợi, dễ dàng quản lý ứng dụng và thông báo\n\nXiaomi Watch 2 khiến người dùng mê mẩn bởi giờ đây, bạn có thể truy cập hàng loạt ứng dụng phong phú, thanh toán nhanh chóng, tra đường dễ dàng hay tìm kiếm sự giúp đỡ từ trợ lý Google mà không cần phải mở điện thoại. Thiết bị được tích hợp sẵn 5 ứng dụng phổ biến gồm Google Play, Google Wallet, Google Maps, Google Assistant and YouTube Music cùng hơn 200+ ứng dụng hữu ích trong kho Google Play như mạng xã hội, âm nhạc, thanh toán, học tập, di chuyển, sức khỏe, thể thao,... đáp ứng mọi nhu cầu cần thiết mỗi ngày.\n\nXiaomi Watch 2 đồng bộ hóa thông báo trên điện thoại qua Bluetooth® với độ trễ thấp, cho phép người dùng cập nhật thông tin nhanh chóng mà không cần sử dụng điện thoại.\n\n“Với tính chất công việc phải ra ngoài tiếp xúc với đối tác, tôi gần như không thể đọc tin nhắn bằng điện thoại trực tiếp để tránh gây ấn tượng xấu. Nhưng từ khi có Xiaomi Watch 2, tôi có thể nhận được các thông báo mới nhanh chóng, dễ dàng mà không lo mất điểm trong mắt khách hàng”, chị Kim - nhân viên văn phòng tại quận 1, thành phố Hồ Chí Minh chia sẻ.\nThiết kế gọn nhẹ, nghe gọi trực tiếp, điều khiển camera từ xa\n\nXiaomi Watch 2 hỗ trợ hơn 33 mặt đồng hồ có sẵn, 200 ứng dụng và vô vàn mặt đồng hồ bên thứ 3 để người dùng dễ dàng thay đổi để phù hợp với tâm trạng và phong cách.\n\nKiểu dáng dây đeo của Xiaomi Watch 2 cũng có thể dễ dàng tháo bỏ và thay thế sang các chất liệu, kích thước khác nhau tùy ý người dùng. Thay vì mua nhiều mẫu đồng hồ truyền thống, người dùng chỉ cần sắm mỗi Xiaomi Watch 2, bấm vài nút là có ngay chiếc đồng hồ mới, nhanh chóng, tiện lợi cũng như tiết kiệm hơn rất nhiều.\n\nNgoài ra, người dùng có thể sử dụng Xiaomi Watch để trả lời các cuộc điện thoại thông qua microphone và loa được tích hợp sẵn. Những người làm văn phòng, chăm sóc khách hàng hay thậm chí là các “chiến thần chốt đơn” ắt sẽ rất ưa chuộng tính năng đặc biệt này.",
      "id": "-NuyW_w2C9T4m4sbxEs4",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fimage001-7433.png?alt=media&token=ca33756a-4bf4-4888-80f1-00cf79aa616e",
      "timestamp": 1712593460364,
      "title": "Xiaomi Watch 2: Chiếc đồng hồ đa-zi-năng cho cuộc sống tiện lợi hơn",
      "view": 11
    },
    "-NuyWqFrs3nn3LB_JcDo": {
      "author": "Minh Đức ",
      "categoryId": 5,
      "content": "Đồng hồ thông minh Xiaomi Watch S3 mang đến khả năng thay đổi dây đeo linh hoạt, tích hợp nhiều công nghệ chăm sóc sức khỏe tiên tiến, hỗ trợ người dùng trong quá trình luyện tập thể thao kèm thời lượng pin ấn tượng đến 15 ngày.\nTheo số liệu thống kê của Canalys vào tháng 2 vừa qua, Xiaomi đã xuất sắc vươn lên vị trí số 2 mảng thiết bị đeo tại thị trường Việt Nam năm 2023 với mức tăng trưởng lên đến 130%. Có thể thấy người tiêu dùng Việt đang ngày càng có thiện cảm và ưa chuộng các sản phẩm được gắn nhãn “Xiaomi” bởi mức giá hợp lý, thiết kế ấn tượng cùng nhiều cải tiến rất đáng giá. Vừa mới đây, Xiaomi cũng đã ra mắt đồng hồ thông minh Xiaomi Watch S3 và gây được ấn tượng mạnh với những người yêu công nghệ. Bên cạnh thiết kế linh hoạt đa phong cách, thời lượng sử dụng dài, thiết bị còn là trợ lý đắc lực giúp người dùng luyện tập thể thao và chăm sóc sức khỏe tốt hơn.\n\nThiết kế thời thượng, “biến tấu” phong cách linh hoạt\n\nXiaomi Watch S3 mang hơi thở của những chiếc đồng hồ truyền thống với thiết kế khung viền đa phong cách, có thể dễ dàng hoán đổi tùy theo sở thích và cá tính của chủ nhân. Phần khung đồng hồ được chế tác tỉ mỉ từ hợp kim nhôm rắn chắc, tạo cảm giác liền mạch hoàn hảo, không chỉ tăng tính thẩm mỹ mà còn hỗ trợ bảo vệ đồng hồ khỏi trầy xước và rơi vỡ. Hãng cũng cung cấp một số mẫu viền và dây đeo độc quyền cho model này gồm Xanh đại dương, Vàng crôm, Gốm 2 màu và Cầu vồng mở ra khả năng tùy chỉnh không giới hạn.\nSức hấp dẫn của thiết bị còn đến từ bộ sưu tập hàng trăm mặt đồng hồ thời trang, pha trộn giữa yếu tố truyền thống và hiện đại với vô số màu sắc, bố cục, kiểu dáng độc đáo, cho phép người dùng thỏa sức “biến tấu” mỗi ngày. Bạn cũng có thể cá nhân hóa thiết bị bằng cách sử dụng ảnh chân dung kết hợp với tính năng làm mờ hình ảnh tự động, giúp mặt đồng hồ thêm sống động và có chiều sâu.\n\n“Mình đã từng phân vân khi lựa chọn những chiếc đồng hồ để phù hợp với các phong cách và mục đích khác nhau. Tuy nhiên với Xiaomi Watch S3, giờ đây mình chuyển sang… đau đầu vì có quá nhiều lựa chọn đa dạng”, anh Khôi - sinh sống tại Hà Nội cho biết.\n\nPin “khủng”, điều khiển nhanh chóng chỉ với thao tác lật cổ tay\n\nXiaomi Watch S3 mang đến thời lượng sử dụng ấn tượng lên tới 15 ngày chỉ với một lần sạc. Đặc biệt, chỉ với thời gian 5 phút cắm sạc, đồng hồ sẽ được cung cấp đủ năng lượng để giữ trạng thái hoạt động đến 2 ngày. Nếu kích hoạt chế độ tiết kiệm pin, model này sẽ giữ “phong độ” gần 1 tháng. Với Xiaomi Watch 3, dù làm việc, vận động hay tham gia những chuyến du lịch trải nghiệm, bạn hoàn toàn có thể yên tâm vì mọi thông báo, vị trí hay chỉ số cơ thể đều luôn được cập nhật nhanh chóng và chính xác.\nXiaomi Watch S3 còn khiến người dùng mê mẩn với tính năng điều khiển bằng cử chỉ tay vô cùng tiện lợi. Qua các thao tác lật cổ tay khác nhau được cài đặt từ ứng dụng Mi Fitness, người dùng có thể nghe điện thoại, từ chối cuộc gọi, kiểm tra thời tiết, thanh toán NFC hoặc chụp ảnh nhanh chóng mà không cần sử dụng điện thoại.\n\nLuyện tập thể thao chuyên nghiệp, cải thiện sức khỏe tinh thần\n\nViệc hỗ trợ nhiều chế độ luyện tập không còn mới lạ với các thiết bị đeo thông minh, nhưng với Xiaomi Watch S3, các bài tập đều được thiết kế chuyên nghiệp hơn. Thiết bị mang đến 10 khóa học chạy tích hợp với các cường độ khác nhau, giúp người dùng dễ dàng hình dung lộ trình từ đầu và có kế hoạch tập luyện hiệu quả. Bên cạnh đó, Xiaomi Watch S3 cung cấp GNSS băng tần kép L1+L5 giúp định vị nhanh chóng và chính xác thông qua 5 hệ thống vệ tinh chính, ghi lại cụ thể hành trình di chuyển, luyện tập, kể cả trong những khu vực phức tạp.\nNgoài ra, Xiaomi Watch S3 còn được trang bị tính năng “điểm sinh lực” (Vitality) vô cùng hữu ích. Tính năng này sẽ đánh giá tình trạng thể chất thông qua các chỉ số cơ thể, giúp người dùng hiểu rõ hơn về sức khỏe và điều chỉnh việc tập luyện khoa học hơn. Thiết bị cũng được tích hợp thêm thuật toán theo dõi giấc ngủ chuyên nghiệp bằng cách tích hợp dữ liệu về nồng độ oxy trong máu và hơi thở để phân tích một cách toàn diện và chính xác. Từ đó, thiết bị có thể theo dõi lượng oxy, nhịp tim và tình trạng căng thẳng của cơ thể.\n\nNhìn chung, Xiaomi Watch S3 với những tích hợp tiện lợi và thông minh chắc chắn sẽ là bạn đồng hành đáng tin cậy với mọi người. Xiaomi Watch S3 ra mắt với mức giá 3.690.000 đồng. Đặc biệt, người dùng sẽ được giảm ngay 200.000 đồng và nhận ngay quà tặng Loa Rezo Home Series One trị giá 890.000 đồng khi đặt trước Xiaomi Watch S3 trước 23/03/2024.",
      "id": "-NuyWqFrs3nn3LB_JcDo",
      "idUserPost": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2Fstorage%2Femulated%2F0%2FDownload%2Fimage007-4547.png?alt=media&token=eab9354e-faae-45a2-97b8-db32b72b8f16",
      "timestamp": 1712593527232,
      "title": "Xiaomi Watch S3: Thiết kế phong cách linh hoạt, pin 'khủng', hỗ trợ chăm sóc sức khoẻ nâng cao",
      "view": 18
    },
    "-Nv6cJtaR6I46oFRuAJn": {
      "author": "Nguyễn Gia Long",
      "categoryId": 0,
      "content": "Lớp trưởng GD khuyên các bạn donate 1 tên lửa cho anh đấy",
      "id": "-Nv6cJtaR6I46oFRuAJn",
      "idUserPost": "ORKbiogT2jYrKful9SbruLJzO1y1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2F1000004935?alt=media&token=4e45abc1-60dd-4176-8160-a3290d7b6c9e",
      "timestamp": 1712746220129,
      "title": "donate cho Long đi",
      "view": 6
    },
    "-SDjsdygd523489Dsgdf": {
      "author": "Nguyễn Gia Long",
      "categoryId": 6,
      "content": "Nam bệnh nhân bị chiếc kéo đâm xuyên cổ, sâu khoảng 10cm vừa được ê-kíp bác sĩ phối hợp cứu sống.\nNgày 21/2, thông tin từ Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, nhiều chuyên khoa của bệnh viện đã phối hợp phẫu thuật thành công lấy dị vật chiếc kéo dài 24cm đâm xuyên cổ nam bệnh nhân L.V.H. (sinh năm 1980, ngụ tỉnh Sóc Trăng).\nTrước đó, vào lúc 14h ngày 19/2, bệnh nhân H. được tuyến trước chuyển đến Bệnh viện Đa khoa Trung ương Cần Thơ với tình trạng vết thương vùng hõm ức còn dị vật là chiếc kéo kim loại dài 24 cm, vết thương thấu bụng 2cm. Tiền sử hai mắt bệnh nhân không còn thị lực khoảng 10 năm.\nKết quả X-quang và chụp cắt lớp vi tính ghi nhận dị vật kim loại xuyên giữa cột sống ngực D1. Bệnh nhân được chỉ định phẫu thuật cấp cứu lấy dị vật và thám sát vết thương tủy sống.\nÊ-kíp bác sĩ nhiều chuyên khoa của bệnh viện đã phối hợp phẫu thuật thành công kéo dài suốt 2 giờ 30 phút. Tình trạng hiện tại, bệnh nhân tỉnh, tiếp xúc tốt, vết mổ khô, không sốt, không yếu liệt chi, đang được điều trị và chăm sóc tại Trung tâm Chấn thương chỉnh hình.\nBs.CKII. Huỳnh Thống Em, Giám đốc Trung Tâm Chấn thương chỉnh hình Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, vùng cổ là nơi tập trung các bộ phận quan trọng như các mạch máu lớn, đường thở nên tổn thương ở vùng này có thể gây tử vong nhanh chóng nếu không được xử trí kịp thời. Thanh quản và khí quản là cơ quan nhô ra phía trước nên dễ bị thương tổn nhất.\nĐây là ca phẫu thuật tương đối khó khăn do dị vật kích thước nhỏ, găm sâu, len lỏi vào vị trí nguy hiểm vùng cột sống cổ, khe khớp, gần các tổ chức thực quản, khí quản, động mạch cảnh. May mắn trường hợp bệnh nhân này dị vật đã không xuyên qua các cơ quan quan trọng ở gần đó như: mạch máu, khí quản, thực quản",
      "id": "-SDjsdygd523489Dsgdf",
      "idUserPost": "ORKbiogT2jYrKful9SbruLJzO1y1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/anh-5.jpg?alt=media&token=7f2c71fc-b309-4f79-b7d4-f0a296069fe0",
      "timestamp": 1647577200000,
      "title": "Phối hợp phẫu thuật cứu bệnh nhân bị chiếc kéo đâm xuyên cổ",
      "view": 0
    },
    "-dasdD890fYHcvsd": {
      "author": "Nguyễn Gia Long",
      "categoryId": 6,
      "content": "NEX II Cross 2024 được bổ sung thêm 3 lựa chọn màu sắc gồm: xanh, đen và đỏ. Đi kèm với các tùy chọn màu sắc mới thì phiên bản 2024 cũng đi kèm bộ tem nhận diện mới đem tới một tổng quan thể thao, trẻ trung và ấn tượng hơn cho sản phẩm.\nNgoài việc bổ sung màu sắc thì có vẻ như NEX II Cross 2024 không có khác biệt về các trang bị và động cơ. Theo đó, mẫu tay ga này vẫn sử dụng cụm đèn pha lớn được đặt ở mặt nạ trước, và ngay phía trên đó là cụm đèn xi nhan. Tay lái crossover đem tới khả năng di chuyển linh hoạt cho xe trong mọi điều kiện và đi kèm với đó là cụm đồng hồ kỹ thuật số toàn phần hiển thị đầy đủ các thông số xe. \nCụm chìa khóa cơ 4 chức năng trong 1 vẫn sử dụng trên thế hệ tay ga 2024 này. NEX II Cross 2024 cũng khá tiện dụng với 2 hốc chứa đồ đầu xe có thể chứa bình nước, hoặc các vật dụng nhỏ. Cốp chứa đồ dưới yên vẫn thoải mái cho người sử dụng để mũ bảo hiểm. Yên xe thiết kế hai tầng tạo sự thoải mái cho cả người ngồi phía trước và hành khách ngồi phía sau. \n Về sức mạnh, Suzuki trang bị cho NEX II Cross 2024 khối động cơ xy lanh đơn dung tích 115cc, làm mát bằngk không khí sử dụng công nghệ SEP. Khối động cơ này sản sinh công suất tối đa là 9,1 Ps tại 8000 vòng/phút và mômen xoắn cực đại là 8,5 Nm tại 6000 vòng/phút. \n Ngoài ra, xe cũng được trang bị giảm xóc trước ống lồng với giảm xóc sau là xo đơn hành trình dài. Hệ thống phanh đĩa trước kèm tang trống sau đảm bảo an toàn khi vận hành. Xe cũng sử dụng vành đúc và đi kèm bộ lốp không săm đa dụng đảm bảo khả năng vận hành tốt trên các địa hình hỗn hợp. \nGiá bán của Suzuki NEX II Cross 2024 được dự kiến ở mức 20,6 triệu rupiah - khoảng 32 triệu đồng khi quy đổi ra tiền Việt.",
      "id": "-dasdD890fYHcvsd",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/resize_20240303_090725_5988-1709431674-186-width740height415.jpg?alt=media&token=21c6a6f0-f309-45df-8431-91130ff834aa",
      "timestamp": 1647577200000,
      "title": "Suzuki giới thiệu xe ga NEX II Cross 2024, giá rẻ chỉ 32 triệu đồng",
      "view": 1
    }
  },
  "category": [
    {
      "id": 0,
      "name": "Pháp luật"
    },
    {
      "id": 1,
      "name": "Kinh tế"
    },
    {
      "id": 2,
      "name": "Xã hội"
    },
    {
      "id": 3,
      "name": "Thể thao"
    },
    {
      "id": 4,
      "name": "Du lịch"
    },
    {
      "id": 5,
      "name": "Công nghệ"
    },
    {
      "id": 6,
      "name": "Sức khỏe"
    }
  ],
  "dislike": {
    "-dasdD890fYHcvsd": {
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    }
  },
  "likes": {
    "-123sdfmbnasdiuydFsd": {
      "110255512747395483122": true
    },
    "-Asdjag1jasdaw3213as": {
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NtFMxdK22CCgI9oV835": {
      "110255512747395483122": true
    },
    "-NtFRwE69zlmPtVizSU4": {
      "110255512747395483122": true
    },
    "-NtFVMCtG-lzePGZgxGl": {
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NtFWFBYM3BBrTDv_gF0": {
      "110255512747395483122": true,
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NtFWbylzQeY9eo5e9Kq": {
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NtFZA-q1TDe1MCYVOX8": {
      "110255512747395483122": true
    },
    "-NtF_yRjGH7TNuhlqlR5": {
      "110255512747395483122": true,
      "123123123123": true,
      "12312312312312432": true,
      "1231234iusdhf": true,
      "ORKbiogT2jYrKful9SbruLJzO1y1": true,
      "kkfqeKx2PCVT0Wzub1JHMCtW7if1": true,
      "zh9gcxROwpSV8CNxDfKgMlJMWaq2": true
    },
    "-NtFaAEj-vKCSorSIhJv": {
      "110255512747395483122": true,
      "ORKbiogT2jYrKful9SbruLJzO1y1": true,
      "kkfqeKx2PCVT0Wzub1JHMCtW7if1": true
    },
    "-NuPM7o03pWsVItrkXlJ": {
      "110255512747395483122": true,
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NuPTZ-5HYu-aW-fpmGd": {
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NuPVFP5PjjYJrEnWiM4": {
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NuYVqH6aL6HjUu6o0tD": {
      "110255512747395483122": true,
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-NuYuFKvesxlMTgL4Zio": {
      "110255512747395483122": true,
      "111245647825290239759": true,
      "ORKbiogT2jYrKful9SbruLJzO1y1": true
    },
    "-Nu_gKZBAu0tKAMr94JM": {
      "kkfqeKx2PCVT0Wzub1JHMCtW7if1": true
    },
    "-NuyOjCzvnrJewZQy_UF": {
      "110255512747395483122": true
    },
    "-NuyP46VDacu_kGRYZ-F": {
      "110255512747395483122": true
    },
    "-NuyW_w2C9T4m4sbxEs4": {
      "103842445911491055332": true,
      "110255512747395483122": true,
      "117064876585716450543": true
    },
    "-NuyWqFrs3nn3LB_JcDo": {
      "100350607863345437241": true,
      "103842445911491055332": true,
      "110255512747395483122": true
    },
    "-SDjsdygd523489Dsgdf": {
      "110255512747395483122": true
    }
  },
  "recently_read": {
    "103842445911491055332": {
      "-NuYuFKvesxlMTgL4Zio": 1712738510957,
      "-NuyOTGA9rIHQtwZ26cI": 1712739862972,
      "-NuyP46VDacu_kGRYZ-F": 1712736469415,
      "-NuyW_w2C9T4m4sbxEs4": 1712753525304,
      "-NuyWqFrs3nn3LB_JcDo": 1712739883072
    },
    "109769540699154291685": {
      "-Nuy1rTr6YLnwpZ7l7Dq": 1712724093219,
      "-Nuy28NWIFjdQLWudI2t": 1712724091312
    },
    "111245647825290239759": {
      "-NuYuFKvesxlMTgL4Zio": 1712554172711
    },
    "117064876585716450543": {
      "-NuyW_w2C9T4m4sbxEs4": 1712723897540
    },
    "kkfqeKx2PCVT0Wzub1JHMCtW7if1": {
      "-NtF_yRjGH7TNuhlqlR5": 1712593772182,
      "-Nuxyt3JJ0mahcRzQKfN": 1712584465087,
      "-NuyOH9mFUBK2a92fzzH": 1712744332494,
      "-NuyOTGA9rIHQtwZ26cI": 1712744317028,
      "-NuyW_w2C9T4m4sbxEs4": 1712744311545,
      "-NuyWqFrs3nn3LB_JcDo": 1712744179341
    }
  },
  "saved_articles": {
    "111245647825290239759": {
      "-NuYuFKvesxlMTgL4Zio": true
    },
    "117064876585716450543": {
      "-NuyW_w2C9T4m4sbxEs4": true
    },
    "ORKbiogT2jYrKful9SbruLJzO1y1": {
      "-NtFWFBYM3BBrTDv_gF0": true,
      "-NuPM7o03pWsVItrkXlJ": true,
      "-NuyNqt6noCH8YZVFY-9": true,
      "-NuyOTGA9rIHQtwZ26cI": true,
      "-NuyW_w2C9T4m4sbxEs4": true
    },
    "kkfqeKx2PCVT0Wzub1JHMCtW7if1": {
      "-Nu_gKZBAu0tKAMr94JM": true
    }
  },
  "users": {
    "100350607863345437241": {
      "email": "nguyengialong163@gmail.com",
      "id": "100350607863345437241",
      "img": "https://lh3.googleusercontent.com/a/ACg8ocKowVheVttONmdtsyKK9NUXr2gxUHsPUzU90ukx32GXYpQlmFjf",
      "name": "Gia Long Nguyễn",
      "phone": "",
      "points": 23000
    },
    "103842445911491055332": {
      "email": "duonghoangripper25@gmail.com",
      "id": "103842445911491055332",
      "img": "https://lh3.googleusercontent.com/a/ACg8ocLKzEsa2Ga24441Aj2D27Hh-KqqClVCEPpUAidID3gA4EurIcmq",
      "name": "Hoàng Dương Huy",
      "phone": "",
      "points": 46409,
      "voucher": {
        "-Nv6CVmioYgRglnsZS3A": {
          "achievePoints": 500,
          "expiryTimestamp": 1739865600,
          "id": "0",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/voucher_thecoffehouse.jpg?alt=media&token=00efd8db-9c60-42dc-930c-a7b68fa92f00",
          "title": "[Voucher] Giảm giá 20% mọi loại đồ uống - The Coffe House"
        },
        "-Nv6CW4gVsj5aL8aMql0": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "1",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Cafe_Art_mio.png?alt=media&token=6f5bb2b0-6045-4f05-bc6d-e0e194bc1523",
          "title": "[Voucher] Giảm giá 30% mọi loại đồ uống - Café ART mio"
        },
        "-Nv6CWM-TNBA7n9drDi8": {
          "achievePoints": 500,
          "expiryTimestamp": 1739865600,
          "id": "0",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/voucher_thecoffehouse.jpg?alt=media&token=00efd8db-9c60-42dc-930c-a7b68fa92f00",
          "title": "[Voucher] Giảm giá 20% mọi loại đồ uống - The Coffe House"
        },
        "-Nv6EGNd0A9SpRzx7A29": {
          "achievePoints": 500,
          "expiryTimestamp": 1739865600,
          "id": "0",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/voucher_thecoffehouse.jpg?alt=media&token=00efd8db-9c60-42dc-930c-a7b68fa92f00",
          "title": "[Voucher] Giảm giá 20% mọi loại đồ uống - The Coffe House"
        },
        "-Nv6FBPLZ0FuLS5kADcX": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "3",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Screenshot%202024-04-09%20225946.png?alt=media&token=e81d7ece-0c00-488b-bb0e-fc6c68e767a3",
          "title": "[Voucher] Giảm giá 25& tại cửa hàng An Nam"
        },
        "-Nv6FNjgBi0t7zljXKrb": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "4",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Screenshot%202024-04-09%20225916.png?alt=media&token=d5a97d1d-934f-4f2f-a9b4-0e0136489751",
          "title": "[Voucher] Phiếu quà tặng khách sạn Hồng Phúc"
        }
      }
    },
    "109769540699154291685": {
      "email": "tlavu20102003@gmail.com",
      "id": "109769540699154291685",
      "img": "https://lh3.googleusercontent.com/a/ACg8ocK74-DNc3nx7DM1u_omcJg2KyPs39bJBuOsVpSz_FNVsGcoz_o_",
      "name": "vũ nguyễn",
      "phone": "",
      "points": 7
    },
    "110255512747395483122": {
      "email": "longnguyengia890@gmail.com",
      "id": "110255512747395483122",
      "img": "https://lh3.googleusercontent.com/a/ACg8ocJ5Ey0STUVXrKexh2F9cpUPVTPl5cIxOpgJNmUcB485Ezdx",
      "name": "Nguyễn Gia Long",
      "phone": "0559715140",
      "points": 8007,
      "recently_read": [
        {
          "author": "Vnexpress",
          "categoryId": 2,
          "content": "Ông Dương Văn Bá - Phó Vụ trưởng Vụ Giáo dục chính trị và Công tác Học sinh sinh viên- Bộ Giáo dục và Đào tạo cho biết: Sinh viên (SV) nội trú hiện chiếm tỷ lệ khoảng 20-22% trên tổng SV, diện tích nơi ở của SV khoảng 3m2/1SV. Hiện nay, hầu hết các ký túc xá (KTX) đều có thiết bị phòng cháy, chữa cháy, các phòng ở thông thoáng, có khu vệ sinh khép kín, có nơi phơi quần áo riêng, đảm bảo an ninh trật tự và cấp đủ điện, nước cho SV... Tuy nhiên, phòng cháy chữa cháy (PCCC) là mối quan tâm của nhiều Ban Quản lý KTX các trường đại học, cao đẳng.\nÔng Nguyễn Xuân Tuyền - Phó Trưởng ban KTX Đại học Sư phạm Hà Nội nêu thực tế: Tôi được biết, tất cả những KTX của các trường đại học đều được xây từ những năm 60, cơ sở vật chất, hạ tầng không có gì phục vụ công tác PCCC, ngoại trừ 1 số dãy nhà mới xây thì được trang bị theo đúng quy định.\n\nTrong khi đó, hiện, SV ở trong các phòng KTX đều có ít nhất đều có ấm siêu tốc đun nước nóng, nên chỉ một hành động nhỏ của các em SV, nếu chúng ta không kiểm soát được sẽ dẫn đến những tác hại lớn.\n\nĐề cập đến vấn đề này, ông Nguyễn Hữu Khôi - Giám đốc Trung tâm quản lý KTX Đại học Bách Khoa Hà Nội nhấn mạnh: Bên cạnh an ninh trật tự thì công tác PCCC được Trung tâm đặc biệt chú trọng do KTX tập trung đông SV, nhà xe cũng tập trung nhiều xe của SV với thời gian 24/24 giờ, tiềm ẩn nhiều nguy cơ cháy nổ.\n\nĐể PCCC, hàng năm, Trung tâm thường tổ chức các đợt huấn luyện phòng chống cháy nổ cho các đội, tiểu ban phòng cháy của KTX đồng thời phối hợp với công an địa phương tập huấn cho toàn bộ trưởng các nhà, các hộ kinh doanh dịch vụ tại KTX cũng như lân cận về công tác phòng chống cháy nổ đồng thời trang bị đầy đủ phương tiện PCCC tại KTX.\n\nTại KTX Đại học Vinh, ông Đặng Ngọc Dũng - Phó Giám đốc Trung tâm Nội trú Đại học Vinh cho biết: Trung tâm đã tham mưu cho nhà trường thường xuyên kiểm tra, sửa chữa, bổ sung trang bị các thiết bị PCCC, nhắc nhở SV ý thức phòng chống cháy nổ, không đun nấu tại phòng. Tất cả cán bộ của trung tâm đề được tập huấn PCCC theo định kỳ và được tổ chức bởi lực lượng cảnh sát PCCC.\nVề vấn đề này, ông Đào Thanh Hải – Giám đốc Trung tâm Phục vụ sinh viên Đại học Huế Trung tâm Phục vụ sinh viên Đại học Huế cho biết: Trung tâm đã quy định và có chế tài cho SV quản lý tài sản, tiết kiệm điện nước nghiêm ngặt nhằm giảm hư hỏng tài sản tập thể do SV gây ra và lãng phí trong sử dụng điện nước đã được giảm đáng kể. Ngoài ra, Trung tâm cũng rất quan tâm và đã triển khai trang cấp phương tiện PCCC theo quy định tại các dãy nhà, khu nội trú. Thường xuyên triển khai bảo dưỡng và vận hành hệ thống thiết bị nhằm đảm bảo tốt công tác PCCC tại các cơ sở nội trú do Trung tâm quản lý.\n\nTuy nhiên, từ thực tế các khu KTX và nội trú SV, ông Đào Thanh Hải cũng đề nghị: Cần phân bổ nguồn kinh phí đầu tư, nâng cấp, cải tạo hệ thống PCCC tại các cơ sở đào tạo và phục vụ đào tạo, đặc biệt là các khu nội trú. Đầu tư thiết kế xây dựng đồng bộ hệ thống PCCC đối với các dự án công trình mới đảm bảo an toàn PCCC.\n\n“Để đảm bảo công tác an ninh, PCCC tại các khu KTX, nội trú SV, các trường phải mời lực lượng chuyên nghiệp để tư vấn và cho giải pháp tình thế đối với hiện trạng của từng khu KTX; đồng thời, thường xuyên tập huấn kỹ năng để SV biết cách PCCC”, ông Dương Văn Bá - Phó Vụ trưởng Vụ Giáo dục chính trị và Công tác Học sinh sinh viên Bộ Giáo dục và Đào tạo khuyến nghị.",
          "id": "-NuYVqH6aL6HjUu6o0tD",
          "idUserPost": "110255512747395483122",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20Article%2F1788206251?alt=media&token=6ae8b598-44ab-4ddc-88e7-f349c92f62fd",
          "timestamp": 1712140278942,
          "title": "Tình trạng PCCC của ký túc xá sinh viên hiện nay đang được thắt chặt"
        }
      ],
      "voucher": {
        "0": {
          "achievePoints": 500,
          "expiryTimestamp": 1739865600,
          "id": "0",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/voucher_thecoffehouse.jpg?alt=media&token=00efd8db-9c60-42dc-930c-a7b68fa92f00",
          "title": "[Voucher] Giảm giá 20% mọi loại đồ uống - The Coffe House"
        },
        "1": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "1",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Cafe_Art_mio.png?alt=media&token=6f5bb2b0-6045-4f05-bc6d-e0e194bc1523",
          "title": "[Voucher] Giảm giá 30% mọi loại đồ uống - Café ART mio"
        },
        "-Nv32oqjyj8SZigZrBMh": {
          "achievePoints": 500,
          "expiryTimestamp": 1739865600,
          "id": "0",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/voucher_thecoffehouse.jpg?alt=media&token=00efd8db-9c60-42dc-930c-a7b68fa92f00",
          "title": "[Voucher] Giảm giá 20% mọi loại đồ uống - The Coffe House"
        }
      }
    },
    "117064876585716450543": {
      "email": "tlavu2003@gmail.com",
      "id": "117064876585716450543",
      "img": "https://lh3.googleusercontent.com/a/ACg8ocKPt68PKEZ9dG3e3gV0uSYgRGJ5sibC7s_ghBFEkIXe0CpVleTQZQ",
      "name": "vũ nguyễn",
      "phone": "",
      "points": 1
    },
    "Kette5hOXdZFv6wPtLRmX5XM4t23": {
      "email": "quy@gmail.com",
      "id": "Kette5hOXdZFv6wPtLRmX5XM4t23",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20User%2F1662002708?alt=media&token=aa8396a0-d728-437d-bd56-6050b6545845",
      "name": "Quy",
      "phone": "123",
      "points": 0
    },
    "ORKbiogT2jYrKful9SbruLJzO1y1": {
      "email": "nguyengialong163@gmail.com",
      "id": "ORKbiogT2jYrKful9SbruLJzO1y1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20User%2F478654214?alt=media&token=ee029fde-af7a-49b8-9b44-37eb2ec145e5",
      "name": "Nguyễn Gia Long",
      "phone": "0961636085",
      "points": 319
    },
    "PfdJ6PzGqQdH695ArORwhVyuYyv2": {
      "email": "longnguyen@gmail.com",
      "id": "PfdJ6PzGqQdH695ArORwhVyuYyv2",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20User%2F1351558952?alt=media&token=04df772f-3a60-43ed-b4e6-1298b9893868",
      "name": "d",
      "phone": "0961636085",
      "points": 0
    },
    "kkfqeKx2PCVT0Wzub1JHMCtW7if1": {
      "email": "minhduc4444@gmail.com",
      "id": "kkfqeKx2PCVT0Wzub1JHMCtW7if1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20User%2Fstorage%2Femulated%2F0%2FDCIM%2FCamera%2FIMG_20240410_153522.jpg?alt=media&token=8e8c7228-fc9b-4387-aa9c-1b1bf4405a9f",
      "name": "Trương Minh Đứ",
      "phone": "0973786798",
      "points": 1805,
      "voucher": {
        "0": {
          "achievePoints": 500,
          "expiryTimestamp": 1739865600,
          "id": "0",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/voucher_thecoffehouse.jpg?alt=media&token=00efd8db-9c60-42dc-930c-a7b68fa92f00",
          "title": "[Voucher] Giảm giá 20% mọi loại đồ uống - The Coffe House"
        },
        "1": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "1",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Cafe_Art_mio.png?alt=media&token=6f5bb2b0-6045-4f05-bc6d-e0e194bc1523",
          "title": "[Voucher] Giảm giá 30% mọi loại đồ uống - Café ART mio"
        },
        "2": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "2",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Screenshot%202024-04-09%20230018.png?alt=media&token=e14ab807-32f2-434d-8a1c-83e3f1a880c5",
          "title": "[Voucher] Giảm giá 200$ tại Wardiere Restaurant"
        },
        "-Nv3396NCKg2wBNiiMwv": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "1",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Cafe_Art_mio.png?alt=media&token=6f5bb2b0-6045-4f05-bc6d-e0e194bc1523",
          "title": "[Voucher] Giảm giá 30% mọi loại đồ uống - Café ART mio"
        },
        "-Nv339E8HiwjD8P7z03P": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "1",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Cafe_Art_mio.png?alt=media&token=6f5bb2b0-6045-4f05-bc6d-e0e194bc1523",
          "title": "[Voucher] Giảm giá 30% mọi loại đồ uống - Café ART mio"
        },
        "-Nv339Yz9n_slSVjV2oV": {
          "achievePoints": 700,
          "expiryTimestamp": 1739865600,
          "id": "2",
          "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Screenshot%202024-04-09%20230018.png?alt=media&token=e14ab807-32f2-434d-8a1c-83e3f1a880c5",
          "title": "[Voucher] Giảm giá 200$ tại Wardiere Restaurant"
        }
      }
    },
    "tMmBvi8tt2cdvvlXWfHDwLCpg4r1": {
      "email": "abc@gmail.com",
      "id": "tMmBvi8tt2cdvvlXWfHDwLCpg4r1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20User%2F710742529?alt=media&token=59184227-af21-4464-a33c-b317e67d595a",
      "name": "Long",
      "phone": "123",
      "points": 5
    },
    "zh9gcxROwpSV8CNxDfKgMlJMWaq2": {
      "email": "iucobemuathu@gmail.com",
      "id": "zh9gcxROwpSV8CNxDfKgMlJMWaq2",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Image%20User%2F1484781145?alt=media&token=85c5627f-a1c1-4cb5-9c62-f51b3451d67e",
      "name": "Nguyễn Thị Thanh Quý",
      "phone": "0365710242",
      "points": 11
    }
  },
  "voucher": [
    {
      "achievePoints": 500,
      "expiryTimestamp": 1739865600,
      "id": "0",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/voucher_thecoffehouse.jpg?alt=media&token=00efd8db-9c60-42dc-930c-a7b68fa92f00",
      "title": "[Voucher] Giảm giá 20% mọi loại đồ uống - The Coffe House"
    },
    {
      "achievePoints": 700,
      "expiryTimestamp": 1739865600,
      "id": "1",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Cafe_Art_mio.png?alt=media&token=6f5bb2b0-6045-4f05-bc6d-e0e194bc1523",
      "title": "[Voucher] Giảm giá 30% mọi loại đồ uống - Café ART mio"
    },
    {
      "achievePoints": 1500,
      "expiryTimestamp": 1739865600,
      "id": "2",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Screenshot%202024-04-09%20230018.png?alt=media&token=e14ab807-32f2-434d-8a1c-83e3f1a880c5",
      "title": "[Voucher] Giảm giá 200$ tại Wardiere Restaurant"
    },
    {
      "achievePoints": 600,
      "expiryTimestamp": 1739865600,
      "id": "3",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Screenshot%202024-04-09%20225946.png?alt=media&token=e81d7ece-0c00-488b-bb0e-fc6c68e767a3",
      "title": "[Voucher] Giảm giá 25& tại cửa hàng An Nam"
    },
    {
      "achievePoints": 1000,
      "expiryTimestamp": 1739865600,
      "id": "4",
      "img": "https://firebasestorage.googleapis.com/v0/b/appdocbao-75d78.appspot.com/o/Screenshot%202024-04-09%20225916.png?alt=media&token=d5a97d1d-934f-4f2f-a9b4-0e0136489751",
      "title": "[Voucher] Phiếu quà tặng khách sạn Hồng Phúc"
    }
  ]
}